[
  {
    "Konu": "40 Ayette Birlikte Yaşama Ahlakı",
    "Ayetler": [
      {
        "Metin": "“Ey insanlar! Şüphesiz sizi bir erkek ile bir dişiden yarattık, tanışasınız diye sizi kavim ve kabilelere ayırdık, Allah katında en değerli olanınız O’na itaatsizlikten en fazla sakınanınızdır. Allah her şeyi hakkıyla bilmektedir, her şeyden haberdardır.”",
        "Kaynak": "(Hucurât Sûresi, 49/13)"
      },
      {
        "Metin": "“O’nun kanıtlarından biri de, gökleri ve yeri yaratması, dillerinizin ve renklerinizin farklı olmasıdır. Kuşkusuz bunda bilenler için ibretler vardır.”",
        "Kaynak": "(Rûm Sûresi, 30/22)"
      },
      {
        "Metin": "“Rabbin dileseydi insanları (aynı inanca bağlı) tek bir ümmet yapardı.”",
        "Kaynak": "(Hûd Sûresi, 11/118)"
      },
      {
        "Metin": "“Hep birlikte Allah’ın ipine sımsıkı yapışın; bölünüp parçalanmayın. Allah’ın size olan nimetini hatırlayın. Hani siz birbirinize düşman idiniz de Allah gönüllerinizi birleştirdi ve O’nun nimeti sayesinde kardeş oldunuz. Siz bir ateş çukurunun tam kenarında iken oradan da sizi Allah kurtarmıştı. İşte Allah size âyetlerini böyle açıklıyor ki doğru yolu bulasınız.”",
        "Kaynak": "(Âl-i İmrân Sûresi, 3/103)"
      },
      {
        "Metin": "“Ey iman edenler! Hep birden barışa girin. Sakın şeytanın peşinden gitmeyin;çünkü o, apaçık düşmanınızdır.”",
        "Kaynak": "(Bakara Sûresi, 2/208)"
      },
      {
        "Metin": "“İçinizden hayra çağıran, iyiliği emredip kötülüğü meneden bir topluluk bulunsun.İşte onlar kurtuluşa erenlerdir.”",
        "Kaynak": "(Âl-i İmrân Sûresi, 3/104)"
      },
      {
        "Metin": "“Kendilerine apaçık deliller geldikten sonra parçalanıp ayrılığa düşenler gibi olmayınız.İşte onlar için büyük bir azap vardır.”",
        "Kaynak": "(Âl-i İmrân Sûresi, 3/105)"
      },
      {
        "Metin": "“Onlardan önce bu yurda yerleşmiş ve gönülden inanmış olanlar, kendilerine göç edip gelenleri severler, onlara verilenlerden dolayı içlerinde bir rahatsızlık duymazlar; ihtiyaç içinde olsalar bile onları kendilerine tercih ederler. Kim nefsinin bencilliğinden korunmayı başarırsa işte kurtuluşa erecekler onlardır.”",
        "Kaynak": "(Haşr Sûresi , 59/9)"
      },
      {
        "Metin": "“Andolsun biz insanoğluna şan, şeref ve nimetler verdik; onları karada ve denizde taşıdık, kendilerine güzel güzel rızıklar verdik ve onları yarattıklarımızın çoğundan üstün kıldık.”",
        "Kaynak": "(İsrâ Sûresi, 17/70)"
      },
      {
        "Metin": "“... İyilik ve takvâ hususunda yardımlaşın, günah ve haksızlık yolunda yardımlaşmayın. Allah’tan korkun, çünkü Allah’ın cezası çetindir.”",
        "Kaynak": "(Mâide Sûresi, 5/2)"
      },
      {
        "Metin": "“Muhakkak ki Allah adaleti, ihsanı, akrabaya karşı cömert olmayı emreder; hayâsızlığı, kötülüğü ve zorbalığı yasaklar. İşte Allah, aklınızı başınıza alasınız diye size böyle öğüt veriyor.”",
        "Kaynak": "(Nahl Sûresi, 16/90)"
      },
      {
        "Metin": "“... Bir cana kıymaya veya yeryüzünde fesat çıkarmaya karşılık olması dışında, kim bir kimseyi öldürürse bütün insanları öldürmüş gibi olur. Kim de bir can kurtarırsa bütün insanların hayatını kurtarmış gibi olur.” Şüphesiz peygamberlerimiz onlara apaçık deliller getirdiler. Ama bundan sonra da onların çoğu yeryüzünde taşkınlık göstermektedirler.”",
        "Kaynak": "(Mâide Sûresi, 5/32)"
      },
      {
        "Metin": "“Ve eğer müşriklerden biri senden korunma isterse, Allah’ın sözünü duymasına fırsat vermek için onu koruma altına al; sonra onu kendi güvenlik bölgesine ulaştır. Bu uygulama, onların bilmeyen bir topluluk olmalarından dolayıdır.”",
        "Kaynak": "(Tevbe Sûresi, 9/6)"
      },
      {
        "Metin": "“Müminler ancak kardeştirler, öyleyse iki kardeşinizin arasını düzeltin, Allah’a itaatsizlikten sakının ki rahmetine mazhar olasınız.”",
        "Kaynak": "(Hucurat Sûresi, 49/10)"
      },
      {
        "Metin": "“Allah ve resulüne itaat edin, birbirinize düşmeyin, sonra zayıflarsınız ve zaferi elden kaçırırsınız. Sabredin, kuşkusuz Allah sabredenleri sever.”",
        "Kaynak": "(Enfâl Sûresi, 8/46)"
      },
      {
        "Metin": "“Onlar ki, iyice pekiştirdikten sonra da Allah’a verdikleri sözden dönerler, Allah’ın birleştirilmesini emrettiğini ayırırlar, yeryüzünde fesat çıkarırlar; işte sonunda zararlı çıkacak olanlar da bunlardır.”",
        "Kaynak": "(Bakara Sûresi, 2/27)"
      },
      {
        "Metin": "“Ey iman edenler! Allah için hakkı titizlikle ayakta tutan, adalet ile şahitlik eden kimseler olun. Bir topluma olan kininiz sizi adaletsizliğe itmesin. Adil olun. Bu, Allah’a karşı gelmekten sakınmaya daha yakındır. Allah’a karşı gelmekten sakının. Şüphesiz Allah yaptıklarınızdan hakkıyla haberdardır.”",
        "Kaynak": "(Mâide Sûresi, 5/8)"
      },
      {
        "Metin": "“İnsanların hakkı olan şeyleri kısmayın,bozgunculuk yaparak yeryüzünde karışıklık çıkarmayın.”",
        "Kaynak": "(Şuarâ Sûresi, 26/183)"
      },
      {
        "Metin": "“De ki: Gelin, rabbinizin size neleri haram kıldığını okuyayım: O’na hiçbir şeyi ortak koşmayın. Anne babaya iyilik edin. Fakirlik korkusuyla çocuklarınızı öldürmeyin; biz, sizin de onların da rızkını veririz. Kötülüklerin açığına da gizlisine de yaklaşmayın. Haklı bir sebep olmadıkça Allah’ın yasakladığı cana kıymayın. İşte bunları Allah size emretti; umulur ki düşünüp anlarsınız.”",
        "Kaynak": "(En‘âm Sûresi, 6/151)"
      },
      {
        "Metin": "“Hak etmedikleri halde mümin erkek ve mümin kadınları incitenler apaçık bir bühtan ve günah yüklenmiş olmaktadırlar.”",
        "Kaynak": "(Ahzâb Sûresi, 33/58)"
      },
      {
        "Metin": "“Allah size, emanetleri mutlaka ehline vermenizi ve insanlar arasında hükmettiğiniz zaman adaletle hükmetmenizi emreder. Allah size ne güzel öğütler veriyor. Şüphesiz Allah her şeyi işitmekte, her şeyi görmektedir.”",
        "Kaynak": "(Nisâ Sûresi, 4/58)"
      },
      {
        "Metin": "“Ey iman edenler! Erkekler başka erkeklerle alay etmesinler; onlar kendilerinden daha iyi olabilirler; kadınlar da başka kadınlarla alay etmesinler; alay edilen kadınlar alay edenlerden daha iyi olabilirler. Biriniz diğerinizi karalamayın, birbirinize kötü ad takmayın. İman ettikten sonra fâsıklıkla anılmak ne kötüdür! Günahlarına tövbe etmeyenler yok mu, işte zalimler onlardır.”",
        "Kaynak": "(Hucurat Sûresi, 49/11)"
      },
      {
        "Metin": "“İyilikle kötülük bir olmaz. Sen (kötülüğü) en güzel olan davranışla sav;o zaman bir de göreceksin ki seninle aranızda düşmanlık bulunankimse kesinlikle sıcak bir dost oluvermiş!”",
        "Kaynak": "(Fussılet Sûresi, 41/34)"
      },
      {
        "Metin": "“Onların fısıldaşmalarının birçoğunda hayır yoktur. Ancak bir sadaka verilmesini yahut bir iyilik yapılmasını ya da insanların arasının düzeltilmesini isteyenler müstesnadır. Kim Allah’ın rızasını elde etmek için bunu yaparsa biz ona ileride büyük bir karşılık vereceğiz.”",
        "Kaynak": "(Nisâ Sûresi, 4/114)"
      },
      {
        "Metin": "“Müminlerin erkekleri de kadınları da birbirlerinin velîleridir; iyiliği teşvik eder, kötülükten alıkoyarlar, namazı kılarlar, zekâtı verirler, Allah ve resulüne itaat ederler. İşte onları Allah merhametiyle kuşatacaktır. Kuşkusuz Allah mutlak güç ve hikmet sahibidir.”",
        "Kaynak": "(Tevbe Sûresi, 9/71)"
      },
      {
        "Metin": "“Ey iman edenler! Eşlerinizden ve çocuklarınızdan da size düşman olanlar vardır, onlardan sakının. Ama affeder, hoşgörülü ve bağışlayıcı davranırsanız, şüphesiz Allah da çok bağışlayıcı ve engin merhamet sahibidir.”",
        "Kaynak": "(Tegâbün, 64/14)"
      },
      {
        "Metin": "“Şüphesiz bu benim dosdoğru yolumdur. Buna uyun; (başka) yollara sapmayın; sonra onlar sizi Allah’ın yolundan ayırır. İşte günahtan korunmanız için Allah bunları size emretti.”",
        "Kaynak": "(En’am Sûresi, 6/153)"
      },
      {
        "Metin": "“Sana yetimleri de soruyorlar. De ki: Onların durumlarını iyileştirmek hayırlı bir iştir. Onlarla içli dışlı olursanız zaten onlar sizin kardeşlerinizdir. Allah düzelten ile bozanı bilir. Allah dileseydi sizi güçlüğe düşürürdü. Hiç şüphe yok ki Allah izzet ve hikmet sahibidir.”",
        "Kaynak": "(Bakara Sûresi, 2/220)"
      },
      {
        "Metin": "“Rahmânın has kulları yeryüzünde vakarla yürüyen, cahiller onlara laf attığı zaman,“selâm” deyip geçen kullardır.”",
        "Kaynak": "(Furkân Sûresi, 25/63)"
      },
      {
        "Metin": "“Onlar (takvâ sahipleri) bollukta da darlıkta da Allah yolunda harcarlar,öfkelerini yenerler, insanları affederler. Allah işini güzel yapanları sever.”",
        "Kaynak": "(Al-i İmrân Sûresi, 3/134)"
      },
      {
        "Metin": "“Gurura kapılarak insanlara burun kıvırma, ortalıkta çalım satarak yürüme;unutma ki Allah gurura kapılıp kendini beğenen hiç kimseyi sevmez.”",
        "Kaynak": "(Lokman Sûresi, 31/18)"
      },
      {
        "Metin": "“İyi sayılan bir söz ve bir bağışlama,arkasından eziyet gelen bir sadakadan daha iyidir. Allah zengindir, halîmdir.”",
        "Kaynak": "(Bakara Sûresi, 2/263)"
      },
      {
        "Metin": "“Onlara haksız bir saldırı yapıldığında elbirliğiyle kendilerini savunurlar.”",
        "Kaynak": "(Şûrâ Sûresi, 42/39)"
      },
      {
        "Metin": "“Allah’ın sana verdiğinden âhiret yurdunu kazanmaya bak ve dünyadan nasibini unutma! Allah sana ihsan ettiği gibi, sen de insanlara ihsanda bulun. Yeryüzünde bozgunculuk çıkarmaya çalışma! Şüphesiz Allah bozguncuları sevmez.”",
        "Kaynak": "(Kasas 28/77)"
      },
      {
        "Metin": "“Gördün mü dini yalan sayanı? İşte odur yetimi itip kakan;Ve yoksula yedirmeyi özendirmeyen!”",
        "Kaynak": "(Mâ‘ûn, 107/1-3)"
      },
      {
        "Metin": "“Arkadan çekiştiren, ayıp kusur arayan,servet toplamış ve onu sayıp durmuş olan herkesin vay haline!”",
        "Kaynak": "(Hümeze Sûresi, 104/1-2)"
      },
      {
        "Metin": "“Şüphesiz şeytan içki ve kumar yoluyla aranıza düşmanlık ve kin sokmak, sizi Allah’ı anmaktan ve namazdan alıkoymak ister. Artık vazgeçtiniz değil mi?”",
        "Kaynak": "(Mâide, 5/91)"
      },
      {
        "Metin": "“Onlar, kendileri sevip istedikleri halde yoksula, yetime ve esire de yemek verirler.(Ve şöyle derler:) Biz sizi Allah rızâsı için doyuruyoruz; sizden ne bir karşılık ne de bir teşekkür bekliyoruz.”",
        "Kaynak": "(İnsân, 76/8-9)"
      },
      {
        "Metin": "“Eğer müminlerden iki grup birbiriyle kavgaya tutuşursa hemen aralarını düzeltin; ikisinden biri diğerinin hakkına tecavüz etmiş olursa -Allah’ın emrine geri dönünceye kadar- haksızlığa sapanlara karşı savaşın; dönerlerse aralarındaki anlaşmazlığı adaletle çözüme bağlayın ve herkese hakkını verin. Allah hakkı yerine getirenleri sever.”",
        "Kaynak": "(Hucurât, 49/9)"
      },
      {
        "Metin": "“İyiliğin karşılığı da ancak işte böyle iyiliktir.”",
        "Kaynak": "(Rahmân 55/60)"
      }
    ]
  },
  {
    "Konu": "40 Ayette Doğruluk",
    "Ayetler": [      
      {
        "Metin": "İman edip dünya ve ahiret için yararlı işler yapanları, içinde ebedî kalmak üzere, altından ırmaklar akan cennetlere koyacağız. Allah bunu hak bir söz olarak vaad etti. Söz bakımından Allah’tan daha doğru kim olabilir!",
        "Kaynak": "(Nisâ, 4/122)"
      },
      {
        "Metin": "Allah -ki, kendisinden başka tanrı yoktur- elbette kıyamet günü hepinizi huzuruna toplayacaktır, bunda hiçbir kuşku yoktur. Sözce Allah’tan daha doğru kim vardır!",
        "Kaynak": "(Nisâ, 4/87)"
      },
      {
        "Metin": "De ki: “Allah doğruyu söylemiştir. Öyle ise, Hanîf olan İbrahim’in dinine uyunuz. O müşriklerden değildi.”",
        "Kaynak": "(Âl-i İmrân, 3/95)"
      },
      {
        "Metin": "Müminler düşman kuvvetlerini karşılarında görünce, “Bu, Allah’ın ve Resûlü›nün bize vaad ettiği durumdur, Allah ve Resûlü hep doğru söyler.” dediler; bu onların ancak imanlarını ve teslimiyet duygularını ­arttırdı.",
        "Kaynak": "(Ahzâb, 33/22)"
      },
      {
        "Metin": "Kuşkusuz bu Kur’an en doğru olana iletir; dünya ve ahiret için yararlı işler yapan müminlere, kendileri için büyük bir mükâfat olduğunu müjdeler.",
        "Kaynak": "(İsrâ, 17/9)"
      },
      {
        "Metin": "Sen onların dinlerine uymadıkça Yahudiler de Hristiyanlar da senden asla memnun kalmayacaklardır. De ki: “Asıl doğru yol ancak Allah’ın yoludur.” Eğer sana gelen ilimden sonra onların arzularına uyarsan, bilesin ki artık Allah sana ne dost ne de yardımcı olacaktır.",
        "Kaynak": "(Bakara, 2/120)"
      },
      {
        "Metin": "Artık sana vahyolunan kitaba sımsıkı sarıl; şüphesiz sen doğru yoldasın.",
        "Kaynak": "(Zuhruf, 43/43)"
      },
      {
        "Metin": "Bu kitapta İbrahim’i de okuyup an! Kuşkusuz o, özü sözü doğru bir insan, bir peygamberdi.",
        "Kaynak": "(Meryem, 19/41)"
      },
      {
        "Metin": "(Zindana gelerek) “Yusuf! Ey özü sözü doğru arkadaş! (Rüyada görülen) yedi arık ineğin yediği yedi semiz inek ile yedi yeşil, bir o kadar da kuru başak hakkında bize yorum yap. Umarım ki, bu bilgiyle insanlara dönerim ve umarım onlar da belki (ne yapacaklarını) bilirler.” dedi.",
        "Kaynak": "(Yûsuf, 12/46)"
      },
      {
        "Metin": "Hani bütün peygamberlerden; senden, Nuh’tan, İbrahim’den, Musa’dan, Meryem oğlu İsa’dan sadakat sözü almıştık, onlardan ağır sorumluluk taşıyan bir söz ­almıştık. Allah bu sözü doğruları doğruluklarıyla sorumlu kılmak için aldı. Kâfirler için de çok acıklı bir azap hazırladı.",
        "Kaynak": "(Ahzâb, 33/7-8)"
      },
      {
        "Metin": "Rabbin Âdemoğullarından -onların sırtlarından- zürriyetlerini alıp bunları kendileri hakkındaki şu sözleşmeye şahit tutmuştu: Ben sizin Rabbiniz değil miyim? “Elbette öyle! Tanıklık ederiz.” dediler. Böyle yaptık ki kıyamet gününde, “Bizim bundan haberimiz yoktu.” demeyesiniz.",
        "Kaynak": "(A’râf, 7/172)"
      },
      {
        "Metin": "Kuşkusuz Allah benim de Rabbimdir, sizin de Rabbinizdir. Öyleyse O’na kulluk edin, işte doğru olan yol budur.”",
        "Kaynak": "(Âl-i İmrân, 3/51)"
      },
      {
        "Metin": "De ki: “Şüphesiz Rabbim beni doğru yola, sapasağlam bir dine, Allah’ı bir bilen İbrahim’in dinine iletti. O, ortak koşanlardan değildi.”",
        "Kaynak": "(En’âm, 6/161)"
      },
      {
        "Metin": "Sen, beraberindeki tövbe edenlerle birlikte emrolunduğun gibi dosdoğru ol. Siz de azıp sapmayın. Allah, yaptıklarınızı çok iyi görmektedir.",
        "Kaynak": "(Hûd, 11/112)"
      },
      {
        "Metin": "Bizi dosdoğru yola ilet; Nimetine erdirdiklerinin yoluna; gazaba uğramışların yoluna da, dalalete sapmışların yoluna da değil!",
        "Kaynak": "(Fâtiha, 1/6-7)"
      },
      {
        "Metin": "Şüphesiz bu benim dosdoğru yolumdur. Buna uyun; (başka) yollara sapmayın; sonra onlar sizi Allah’ın yolundan ayırır. İşte günahtan korunmanız için Allah bunları size emretti.",
        "Kaynak": "(En’âm, 6/153)"
      },
      {
        "Metin": "Size Allah’ın ayetleri okunup dururken, üstelik Allah Resûlü de aranızda bulunurken nasıl inkâra saparsınız? Her kim Allah’a bağlanırsa kesinlikle doğru yola iletilmiştir.",
        "Kaynak": "(Âl-i İmrân, 3/101)"
      },
      {
        "Metin": "Hâlbuki onlara, Allah’a kulluk etmeleri, Hanîfler olarak O’na yürekten inanıp boyun eğmeleri, namaz kılmaları ve zekât vermeleri emredilmişti. Doğru din de işte budur.",
        "Kaynak": "(Beyyine, 98/5)"
      },
      {
        "Metin": "Gerçeği getiren kişiye ve onu tasdik edene gelince, işte takva sahipleri onlardır.",
        "Kaynak": "(Zümer, 39/33)"
      },
      {
        "Metin": "Ey iman edenler! Allah’a itaatsizlikten sakının ve doğru söz söyleyin ki, Allah sizin işlerinizi düzeltsin, günahlarınızı bağışlasın. Kim Allah’a ve Resûlü›ne itaat ederse gerçekten büyük bir kazanç elde eder.",
        "Kaynak": "(Ahzâb, 33/70-71)"
      },
      {
        "Metin": "And olsun ki biz, onlardan öncekileri de sınamıştık. Allah, elbette doğru olanları ortaya çıkaracaktır; keza O, yalancıları da mutlaka ortaya çıkaracaktır.",
        "Kaynak": "(Ankebût, 29/3)"
      },
      {
        "Metin": "Hayır, öyle değil! Her kim ahdine vefa gösterir ve günah işlemekten sakınırsa, bilsin ki Allah o sakınanları sever.",
        "Kaynak": "(Âl-i İmrân, 2/76)"
      },
      {
        "Metin": "Ölçtüğünüz zaman tastamam ölçün ve doğru terazi ile tartın. Bu hem daha iyidir hem de sonucu daha güzeldir.",
        "Kaynak": "(İsrâ, 17/35)"
      },
      {
        "Metin": "Doğru terazi ile tartın. İnsanların hakkı olan şeyleri kısmayın, bozgunculuk yaparak yeryüzünde karışıklık çıkarmayın.",
        "Kaynak": "(Şuarâ, 26/182-183)"
      },
      {
        "Metin": "Ey iman edenler! Bilmeden birilerine zarar verip de sonra yaptığınıza pişman olmamanız için, yoldan çıkmışın biri size bir haber getirdiğinde doğruluğunu araştırın.",
        "Kaynak": "(Hucurât, 49/6)"
      },
      {
        "Metin": "Şahitliklerini dosdoğru yapanlar; Namazlarının gereklerini titizlikle yerine getirenler; İşte bunlar cennetlerde ağırlanırlar.",
        "Kaynak": "(Meâric, 70/33-35)"
      },
      {
        "Metin": "Müminler ancak Allah’a ve Resûlü›ne iman eden, ondan sonra asla şüpheye düşmeyen, Allah yolunda mallarıyla ve canlarıyla savaşanlardır. İşte doğrular ancak onlardır.",
        "Kaynak": "(Hucurât, 49/15)"
      },
      {
        "Metin": "Ey iman edenler! Allah’a karşı gelmekten sakının ve doğrularla beraber olun.",
        "Kaynak": "(Tevbe, 9/119)"
      },
      {
        "Metin": "( Ey Rabbim!) Sonra gelecekler arasında beni doğrulukla anılanlardan kıl.",
        "Kaynak": "(Şuarâ, 26/84)"
      },
      {
        "Metin": "Rabbinin sözü hem doğruluk hem de adalet bakımından tamamlanmıştır. O’nun sözlerini değiştirecek kimse yoktur. O her şeyi işitmekte, her şeyi bilmektedir.",
        "Kaynak": "(En’âm, 6/115)"
      },
      {
        "Metin": "Ve şöyle niyaz et: “Rabbim! Girilecek yere doğrulukla girmemi, çıkılacak yerden de doğrulukla çıkmamı sağla, bana tarafından yardımcı bir güç ver!”",
        "Kaynak": "(İsrâ, 17/80)"
      },
      {
        "Metin": "Allah şöyle buyurur: “Bugün doğrulara doğruluklarının fayda vereceği gündür.” Onlar için, ebedî kalacakları ve altından ırmaklar akan cennetler vardır. Allah onlardan hoşnuttur, onlar da O’nun rızasını kazanmaktan ötürü mutludurlar. İşte büyük kurtuluş budur.",
        "Kaynak": "(Mâide, 5/119)"
      },
      {
        "Metin": "Allah, kendisinin izniyle rızasını arayanları o kitapla kurtuluş yollarına erdirir, onları karanlıklardan aydınlığa çıkarır, onları dosdoğru bir yola iletir.",
        "Kaynak": "(Mâide, 5/16)"
      },
      {
        "Metin": "Şimdi (düşünün, önünü görmeden), yüzüstü sürünen mi hedefe erişir, yoksa doğru yolda düzgün yürüyen mi?",
        "Kaynak": "(Mülk, 67/22)"
      },
      {
        "Metin": "Takva sahipleri cennetlerde ve ırmak kenarlarındadır. Doğruluğun hâkim olduğu bir ortamda, gücüne sınır olmayan bir hükümdarın huzurundadırlar.",
        "Kaynak": "(Kamer, 54/54-55)"
      },
      {
        "Metin": "Kim Allah’a ve peygambere itaat ederse işte onlar, Allah’ın kendilerine lütuflarda bulunduğu peygamberler, sıddıklar, şehidler ve salih kişilerle beraberdirler; bunlar ne güzel arkadaşlardır! Bu lütuf Allah’tandır; bilen olarak Allah yeter.",
        "Kaynak": "(Nisâ, 4/69-70)"
      },
      {
        "Metin": "Allah’a ve peygamberlerine (böyle) iman edenler var ya, işte onlar rableri katında sıddıklar ve şehidler mertebesindedirler. Mükâfatları ve nurları (ahirette) onları beklemektedir. İnkâr edip ayetlerimizi yalan sayanlar ise cehennemliktirler.",
        "Kaynak": "(Hadîd, 57/19)"
      },
      {
        "Metin": "“Rabbimiz Allah’tır.” deyip de dosdoğru çizgide yaşayanlar, işte onların üzerine melekler şu müjdeyle inerler: “Korkmayın, kederlenmeyin, size vaad olunan cennetle sevinin!”",
        "Kaynak": "(Fussilet, 41/30)"
      },
      {
        "Metin": "(Bu nimetler) “Ey Rabbimiz! Biz gerçekten iman ettik, günahlarımızı bağışla, bizi ateş azabından koru!” diyenler, sabredenler, doğruluktan şaşmayanlar, huzurda boyun bükenler, hayır yolunda harcama yapanlar ve seher vakitlerinde Allah’tan bağışlanma dileyenler (içindir).",
        "Kaynak": "(Âl-i İmrân, 3/16-17)"
      },
      {
        "Metin": "Eğer (kullarımız) hak yolda dosdoğru yürürlerse kendilerini, içinde denemek üzere nimetlere boğarız; kim de Rabbini anmaktan yüz çevirirse Allah onu gitgide artan bir azaba uğratır.",
        "Kaynak": "(Cin, 72/16-17)"
      }
    ]
  },
  {
    "Konu": "40 Ayette Emanet Ve Güven",
    "Ayetler": [
      {
        "Metin": "“Rabbimiz Allah’tır.” deyip de dosdoğru çizgide yaşayanlar,işte onların üzerine melekler şu müjdeyle inerler:“Korkmayın, kederlenmeyin, size vaad olunan cennetle sevinin!”",
        "Kaynak": "(Fussilet Sûresi, 41/30)"
      },
      {
        "Metin": "Senin yanında hak yola dönenlerle birlikte, sana buyurulduğu gibi dosdoğru ol!Siz de azıp sapmayın. Allah, yaptıklarınızı çok iyi görmektedir.",
        "Kaynak": "(Hûd Sûresi, 11/112)"
      },
      {
        "Metin": "Şayet yolculuk halinde olur ve yazacak birini bulamazsanız, teslim alınmış rehinler (yeterlidir). Birbirinize güveniyorsanız, kendisine güvenilen borçlu emaneti yerine getirsin ve rabbi olan Allah’tan korksun. Tanıklığı gizlemeyiniz. Kim onu gizlerse şüphesiz onun kalbi günahkârdır. Allah yaptıklarınızı eksiksiz bilmektedir.",
        "Kaynak": "(Bakara Sûresi, 2/283)"
      },
      {
        "Metin": "Ey iman edenler! Allah için hakkı ayakta tutun, adaletle şahitlik eden kimseler olun. Herhangi bir topluluğa duyduğunuz kin, sizi adaletsiz davranmaya itmesin.Adaletli olun; bu, takvâya daha uygundur. Allah’tan korkun. Şüphesiz Allah yaptıklarınızdan haberdardır.",
        "Kaynak": "(Mâide Sûresi, 5/8)"
      },
      {
        "Metin": "Muhakkak ki Allah adaleti, ihsanı, akrabaya karşı cömert olmayı emreder;hayâsızlığı, kötülüğü ve zorbalığı yasaklar. İşte Allah, aklınızı başınıza alasınız diye size böyle öğüt veriyor.",
        "Kaynak": "(Nahl Sûresi, 16/90)"
      },
      {
        "Metin": "Allah size, emanetleri mutlaka ehline vermenizi ve insanlar arasında hükmettiğiniz zaman adaletle hükmetmenizi emreder. Allah size ne güzel öğütler veriyor. Şüphesiz Allah her şeyi işitmekte, her şeyi görmektedir.",
        "Kaynak": "(Nisâ Sûresi, 4/58)"
      },
      {
        "Metin": "Ey iman edenler! Allah’a ve Peygamber’e hainlik etmeyin; (sonra) bile bile kendi emanetlerinize hainlik etmiş olursunuz. Biliniz ki, mallarınız ve çocuklarınız birer imtihan sebebidir ve büyük mükâfat Allah’ın katındadır.",
        "Kaynak": "(Enfâl Sûresi, 8/27-28)"
      },
      {
        "Metin": "Müminler kesinlikle kurtuluşa ermiştir; Ki onlar, namazlarında derin bir saygı hali yaşarlar; Anlamsız, yararsız şeylerden uzak dururlar; Zekâtı verirler; İffetlerini korurlar; Sadece eşleriyle veya ellerinin altında olanlarla (câriyelerle) yetinirler, bundan dolayı da kınanacak değillerdir. Ama her kim bunun ötesine geçmek isterse işte haddi aşanlar onlardır. Yine o müminler emanetlerine ve ahidlerine sadakat gösterirler.",
        "Kaynak": "(Mü’minûn Sûresi, 23/1-8)"
      },
      {
        "Metin": "Eksik ölçüp tartanların vay haline! Onlar, insanlardan ölçerek bir şey aldıklarında tam ölçerler. Kendileri başkalarına vermek için ölçüp tarttıklarında ise haksızlık ederler.",
        "Kaynak": "(Mutaffifîn Sûresi, 83/1-3)"
      },
      {
        "Metin": "Ölçüyü tam tutun, eksik verenlerden olmayın. Doğru terazi ile tartın.İnsanların hakkı olan şeyleri kısmayın, bozgunculuk yaparak yeryüzündekarışıklık çıkarmayın. Sizi ve önceki nesilleri yaratana saygılı olun.",
        "Kaynak": "(Şuarâ Sûresi, 26/181-184)"
      },
      {
        "Metin": "Ey kavmim! Ölçüyü, tartıyı adaletle tam yapın; insanların mallarının değerini düşürmeyin, yeryüzünde bozgunculuk yaparak başkalarına zarar vermeyin.",
        "Kaynak": "(Hûd Sûresi, 11/85)"
      },
      {
        "Metin": "Rüşdüne erişinceye kadar yetimin malına, onun iyiliğine olmadıkça el sürmeyin. Ölçü ve tartıyı adaletle yapın. Biz herkese ancak gücünün yettiği kadarını yükleriz. Söz söylediğiniz zaman, yakınlarınız hakkında bile olsa, adaletli olun. Allah’a verdiğiniz sözü eksiksiz yerine getirin. İşte düşünüp öğüt alasınız diye Allah size bunları emretti.",
        "Kaynak": "(En’âm Sûresi, 6/152)"
      },
      {
        "Metin": "Onlara “Yeryüzünde düzeni bozmayın” denildiğinde, “Hayır, biz yalnızca ıslah edenleriz” derler. Biline ki, gerçekten bozanlar onların ta kendileridir,ama farkında olmuyorlar.",
        "Kaynak": "(Bakara Sûresi, 2/11-12)"
      },
      {
        "Metin": "Allah, (ibret için) bir ülkeyi örnek verdi: Bu ülke güvenli, huzurlu idi; ona rızkı her yerden bol bol gelirdi. Sonra onlar Allah’ın nimetlerine karşı nankörlük ettiler. Allah da onlara, yaptıklarından ötürü açlık ve korku sıkıntısını tattırdı.",
        "Kaynak": "(Nahl Sûresi, 16/112)"
      },
      {
        "Metin": "“Yavrucuğum, namazını özenle kıl, iyi olanı emret, kötü olana karşı koy, başına gelene sabret. İşte bunlar, kararlılık gerektiren işlerdendir.” Gurura kapılarak insanlara burun kıvırma, ortalıkta çalım satarak yürüme; unutma ki Allah gurura kapılıp kendini beğenen hiç kimseyi sevmez.”",
        "Kaynak": "(Lokmân Sûresi, 31/17)"
      },
      {
        "Metin": "Hakkında bilgin olmayan şeyin ardına düşme! Çünkü kulak, göz ve gönül, bunların hepsi ondan sorumludur. Yeryüzünde böbürlenerek dolaşma! Ne yeri yarabilir ne de dağlarla boy ölçüşebilirsin. Bütün bunların kötülüğü, rabbinin katında istenmeyen şeyler olmasıdır.",
        "Kaynak": "(İsrâ Sûresi, 17/38)"
      },
      {
        "Metin": "Ey iman edenler! Bilmeden birilerine zarar verip de sonra yaptığınıza pişman olmamanız için, yoldan çıkmışın biri size bir haber getirdiğinde doğruluğunu araştırın.",
        "Kaynak": "(Hucurât Sûresi, 49/6)"
      },
      {
        "Metin": "Onlar (takvâ sahipleri) bollukta da darlıkta da Allah yolunda harcarlar, öfkelerini yenerler, insanları affederler. Allah işini güzel yapanları sever.",
        "Kaynak": "(Âl-i İmrân Sûresi, 3/134)"
      },
      {
        "Metin": "Onlar, kendileri sevip istedikleri halde yoksula, yetime ve esire de yemek verirler. (Ve şöyle derler:) “Biz sizi Allah rızâsı için doyuruyoruz; sizden ne bir karşılık ne de bir teşekkür bekliyoruz. Biz, öfkeli, çetin bir günde rabbimizden (azabından) korkarız.”",
        "Kaynak": "(İnsân Sûresi, 76/10)"
      },
      {
        "Metin": "Onlardan sonra gelenler ise şöyle derler: “Ey Rabbimiz! Bizi ve bizden önce iman etmiş olan kardeşlerimizi bağışla. Kalplerimizde, iman edenlere karşı hiçbir kin tutturma! Ey Rabbimiz! Şüphesiz sen çok esirgeyicisin, çok merhametlisin.”",
        "Kaynak": "(Haşr Sûresi, 59/10)"
      },
      {
        "Metin": "De ki: Gelin, rabbinizin size neleri haram kıldığını okuyayım: O’na hiçbir şeyi ortak koşmayın. Anne babaya iyilik edin. Fakirlik korkusuyla çocuklarınızı öldürmeyin; biz, sizin de onların da rızkını veririz. Kötülüklerin açığına da gizlisine de yaklaşmayın. Haklı bir sebep olmadıkça Allah’ın yasakladığı cana kıymayın. İşte bunları Allah size emretti; umulur ki düşünüp anlarsınız.",
        "Kaynak": "(En’âm Sûresi, 6/151)"
      },
      {
        "Metin": "Ey iman edenler! Eşlerinizden ve çocuklarınızdan da size düşman olanlar vardır, onlardan sakının. Ama affeder, hoşgörülü ve bağışlayıcı davranırsanız, şüphesiz Allah da çok bağışlayıcı ve engin merhamet sahibidir.",
        "Kaynak": "(Tegâbün Sûresi, 64/14)"
      },
      {
        "Metin": "Mallarınızı aranızda haksızlıkla yemeyin. Bile bile, günaha saparak, insanların mallarından bir kısmını yemeniz için onun bir parçasını yetkililere aktarmayın.",
        "Kaynak": "(Bakara Sûresi, 2/188)"
      },
      {
        "Metin": "Ey iman edenler! Karşılıklı rızâya dayanan ticaret dışında, mallarınızı aranızda haksızlıkla yemeyin ve kendinizi öldürmeyin. Şüphesiz Allah size karşı çok merhametlidir.",
        "Kaynak": "(Nisâ Sûresi, 4/29)"
      },
      {
        "Metin": "Ey iman edenler! Niçin yapmayacağınız şeyleri söylüyorsunuz?Yapmayacağınız şeyleri söylemeniz Allah katında çok çirkin bir davranıştır.",
        "Kaynak": "(Saf Sûresi, 61/2-3)"
      },
      {
        "Metin": "Ey iman edenler! Kendinizi tanıtıp izin almadan ve içinde oturanlara selâm vermeden kendi evlerinizden başka evlere girmeyin. Sizin için daha iyi olanı budur; umulur ki düşünüp anlarsınız.",
        "Kaynak": "(Nûr Sûresi, 24/27)"
      },
      {
        "Metin": "Kim de bir mümini kasten öldürürse cezası, içinde devamlı kalmak üzere cehennemdir. Allah ona gazap etmiş, onu lânetlemiş ve onun için büyük bir azap hazırlamıştır.",
        "Kaynak": "(Nisâ Sûresi, 4/93)"
      },
      {
        "Metin": "Ey iman edenler! Allah’a karşı gelmekten sakının ve doğrularla beraber olun.",
        "Kaynak": "(Tevbe Sûresi, 9/119)"
      },
      {
        "Metin": "İyilikle kötülük bir olmaz. Sen (kötülüğü) en güzel olan davranışla sav; o zaman bir de göreceksin ki seninle aranızda düşmanlık bulunan kimse kesinlikle sıcak bir dost oluvermiş!",
        "Kaynak": "(Fussilet Sûresi, 41/34)"
      },
      {
        "Metin": "Herkesin yüzünü ona doğru çevirdiği bir yönü vardır. Öyleyse hayırlarda yarışın. Nerede olursanız olun, Allah sizin hepinizi bir araya getirecektir. Şüphesiz Allah her şeye kadirdir.",
        "Kaynak": "(Bakara Sûresi, 2/148)"
      },
      {
        "Metin": "Ey iman edenler! Zannın çoğundan sakının; çünkü bazı zanlar günahtır. Gizlilikleri araştırmayın, birbirinizin gıybetini yapmayın; herhangi biriniz, ölmüş kardeşinin etini yemekten hoşlanır mı? Bak bundan tiksindiniz! Allah’a itaatsizlikten de sakının. Allah tövbeleri çokça kabul etmektedir, rahmeti sonsuzdur.",
        "Kaynak": "(Hucurât Sûresi, 49/12)"
      },
      {
        "Metin": "Müminler ancak kardeştirler, öyleyse iki kardeşinizin arasını düzeltin, Allah’a itaatsizlikten sakının ki rahmetine mazhar olasınız.",
        "Kaynak": "(Hucurât Sûresi, 49/10)"
      },
      {
        "Metin": "Onların fısıldaşmalarının birçoğunda hayır yoktur. Ancak bir sadaka verilmesini yahut bir iyilik yapılmasını ya da insanların arasının düzeltilmesini isteyenler müstesnadır. Kim Allah’ın rızâsını elde etmek için bunu yaparsa biz ona ileride büyük bir karşılık vereceğiz.",
        "Kaynak": "(Nisâ Sûresi, 4/114)"
      },
      {
        "Metin": "Eğer müminlerden iki grup birbiriyle kavgaya tutuşursa hemen aralarını düzeltin; ikisinden biri diğerinin hakkına tecavüz etmiş olursa -Allah’ın emrine geri dönünceye kadar- haksızlığa sapanlara karşı savaşın; dönerlerse aralarındaki anlaşmazlığı adaletle çözüme bağlayın ve herkese hakkını verin. Allah hakkı yerine getirenleri sever.",
        "Kaynak": "(Hucurât Sûresi, 49/9)"
      },
      {
        "Metin": "Kendilerine apaçık deliller geldikten sonra parçalanıp ayrılığa düşenler gibi olmayınız. İşte onlar için büyük bir azap vardır.",
        "Kaynak": "(Âl-i İmrân Sûresi, 3/105)"
      },
      {
        "Metin": "Rahmânın has kulları yeryüzünde vakarla yürüyen, cahiller onlara laf attığı zaman, “selâm” deyip geçen kullardır.",
        "Kaynak": "(Furkân Sûresi, 25/63)"
      },
      {
        "Metin": "Allah, din konusunda sizinle savaşmayan ve sizi yurtlarınızdan çıkarmayanlarla iyi ilişkiler içinde olmanızı ve onlara adaletli davranmanızı yasaklamaz. Allah adaletli olanları elbette sever. Allah ancak, din konusunda sizinle savaşmış, sizi yurtlarınızdan çıkarmış ve çıkarılmanıza yardım etmiş olanlarla dostluk kurmanızı yasaklar. Kim onlarla dost olursa işte bunlar kendilerine yazık etmişlerdir.",
        "Kaynak": "(Mümtehine Sûresi, 60/8-9)"
      },
      {
        "Metin": "Onlardan önce bu yurda yerleşmiş ve gönülden inanmış olanlar, kendilerine göç edip gelenleri severler, onlara verilenlerden dolayı içlerinde bir rahatsızlık duymazlar; ihtiyaç içinde olsalar bile onları kendilerine tercih ederler. Kim nefsinin bencilliğinden korunmayı başarırsa işte kurtuluşa erecekler onlardır.",
        "Kaynak": "(Haşr Sûresi, 59/9)"
      },
      {
        "Metin": "Hak etmedikleri halde mümin erkek ve mümin kadınları incitenlerapaçık bir bühtan ve günah yüklenmiş olmaktadırlar.",
        "Kaynak": "(Ahzâb Sûresi, 33/58)"
      },
      {
        "Metin": "Ey iman edenler! Hep birden barışa girin. Sakın şeytanın peşinden gitmeyin;çünkü o, apaçık düşmanınızdır.",
        "Kaynak": "(Bakara Sûresi, 2/208)"
      }
    ]
  },
  {
    "Konu": "40 Ayette Gelin Gönüller Yapalım",
    "Ayetler": [
      {
        "Metin": "İyilikle kötülük bir olmaz. Kötülüğü en güzel bir şekilde sav. Bir de bakarsın ki,seninle arasında düşmanlık bulunan kimse sanki sıcak bir dost oluvermiştir.",
        "Kaynak": "(Fussılet Sûresi, 41/34)"
      },
      {
        "Metin": "Güzel bir söz ve bağışlama, peşinden gönül kırma gelen bir sadakadan daha hayırlıdır.Allah her bakımdan sınırsız zengindir, halimdir. (hemen cezalandırmaz, mühlet verir.)",
        "Kaynak": "(Bakara Sûresi, 2/263)"
      },
      {
        "Metin": "Ey iman edenler! Allah›a ve ahiret gününe inanmadığı halde insanlara gösteriş olsun diye malını harcayan kimse gibi, sadakalarınızı başa kakmak ve gönül kırmak suretiyle boşa çıkarmayın. Böylesinin durumu, üzerinde biraz toprak bulunan ve maruz kaldığı şiddetli yağmurun kendisini çıplak bıraktığı bir kayanın durumu gibidir. Onlar kazandıklarından hiçbir şey elde edemezler. Allah kâfirler topluluğunu hidayete erdirmez.",
        "Kaynak": "(Bakara Sûresi, 2/264)"
      },
      {
        "Metin": "İçinizden varlık ve servet sahibi kimseler yakınlarına, düşkünlere ve Allah yolunda hicret edenlere (kendi mallarından bir şey) vermeyeceklerine yemin etmesinler. Onlar affetsinler, vazgeçip iyi muamelede bulunsunlar. Allah›ın sizi bağışlamasını arzu etmez misiniz? Allah çok bağışlayandır, çok merhamet edendir.",
        "Kaynak": "(Nûr Sûresi, 24/22)"
      },
      {
        "Metin": "İşte ahiret yurdu. Biz onu yeryüzünde büyüklük taslamayan ve bozgunculuk çıkarmayanlara has kılarız. Sonuç, Allah›a karşı gelmekten sakınanlarındır. Kim bir iyilik getirirse ona bundan daha hayırlısı vardır. Kim de bir kötülük getirirse, bilsin ki, kötülük işleyenler ancak yapmakta olduklarının cezasına çarptırılırlar.",
        "Kaynak": "(Kasas Sûresi, 28/83-84)"
      },
      {
        "Metin": "Bir hayrı açıklar veya gizlerseniz, yahut bir kötülüğü affederseniz (bilin ki), Allah da çok affedicidir, her şeye hakkıyla gücü yetendir.",
        "Kaynak": "(Nisâ Sûresi, 4/149)"
      },
      {
        "Metin": "Sen af yolunu tut, iyiliği emret, cahillerden yüz çevir.",
        "Kaynak": "(A‘râf Sûresi, 7/199)"
      },
      {
        "Metin": "De ki: Size, (yaptıkları) işler bakımından en çok ziyana uğrayanları bildirelim mi? (Bunlar;) iyi işler yaptıklarını sandıkları halde, dünya hayatında çabaları boşa giden kimselerdir.",
        "Kaynak": "(Kehf Sûresi, 18/103-104)"
      },
      {
        "Metin": "Şüphesiz, inanıp yararlı işler yapanlara gelince onlar için, içlerinde ebedi kalacakları Firdevs cennetleri bir konaktır. Oradan ayrılmak istemezler.",
        "Kaynak": "(Kehf Sûresi, 18/107-108)"
      },
      {
        "Metin": "Başınıza her ne musibet gelirse kendi yaptıklarınız yüzündendir. O, yine de çoğunu affeder.",
        "Kaynak": "(Şûrâ Sûresi, 42/30)"
      },
      {
        "Metin": "İyilik, yüzlerinizi doğu ve batı taraflarına çevirmeniz(den ibaret) değildir. Asıl iyilik, Allah’a, ahiret gününe, meleklere, kitap ve peygamberlere iman edenlerin; mala olan sevgilerine rağmen, onu yakınlara, yetimlere, yoksullara, yolda kalmışa, (ihtiyacından dolayı) isteyene ve (özgürlükleri için) kölelere verenlerin; namazı dosdoğru kılan, zekâtı veren, antlaşma yaptıklarında sözlerini yerine getirenlerin ve zorda, hastalıkta ve savaşın kızıştığı zamanlarda (direnip) sabredenlerin tutum ve davranışlarıdır. İşte bunlar, doğru olanlardır. İşte bunlar, Allah’a karşı gelmekten sakınanların ta kendileridir.",
        "Kaynak": "(Bakara Sûresi, 2/177)"
      },
      {
        "Metin": "Dünya ve ahiret hakkında düşünesiniz diye böyle yapıyor. Bir de sana yetimleri soruyorlar. De ki: “Onların durumlarını düzeltmek hayırlıdır. Eğer onlara karışıp (birlikte yaşar)sanız (sakıncası yok). (Onlar da) sizin kardeşlerinizdir. Allah bozguncuyu yapıcı olandan ayırır. Allah dileseydi sizi zora sokardı. Şüphesiz Allah mutlak güç sahibidir, hüküm ve hikmet sahibidir.",
        "Kaynak": "(Bakara Sûresi, 2/220)"
      },
      {
        "Metin": "Bir kötülüğün karşılığı, onun gibi bir kötülüktür. (ona denk bir cezadır.) Ama kim affeder ve arayı düzeltirse onun mükafatı Allah’a aittir. Şüphesiz O, zâlimleri sevmez.",
        "Kaynak": "(Şûrâ Sûresi, 42/40)"
      },
      {
        "Metin": "Kim bir iyilik yaparsa ona on katı vardır. Kim de bir kötülük yaparsa o da sadece o kötülüğün misliyle cezalandırılır ve onlara zulmedilmez.",
        "Kaynak": "(En‘âm Sûresi, 6/160)"
      },
      {
        "Metin": "Kullarıma söyle: (İnsanlara karşı) en güzel sözü söylesinler. Çünkü şeytan aralarını bozar. Çünkü şeytan insanın apaçık bir düşmanıdır.",
        "Kaynak": "(İsrâ Sûresi, 17/53)"
      },
      {
        "Metin": "Rabbinize yalvara yakara ve gizlice dua edin. Bilesiniz ki O, haddi aşanları sevmez.Islah edilmesinden sonra yeryüzünde bozgunculuk yapmayın. Allah’a korkarak ve (rahmetini) umarak dua edin. Muhakkak ki iyilik edenlere Allah’ın rahmeti çok yakındır.",
        "Kaynak": "(‘Arâf Sûresi, 7/55-56)"
      },
      {
        "Metin": "(Lokman, öğütlerine devamla şöyle demişti:) Yavrucuğum! Yaptığın iş (iyilik veya kötülük), bir hardal tanesi ağırlığında bile olsa ve bu, bir kayanın içinde veya göklerde yahut yerin derinlik-lerinde bulunsa, yine de Allah onu (senin karşına) getirir. Doğrusu Allah, en ince işleri görüp bilmektedir ve her şeyden haberdardır. Yavrucuğum! Namazı kıl, iyiliği emret, kötülükten vazgeçirmeye çalış, başına gelenlere sabret. Doğrusu bunlar, azmedilmeye değer işlerdir.",
        "Kaynak": "(Lokmân Sûresi, 31/16-17)"
      },
      {
        "Metin": "Küçümseyerek insanlardan yüz çevirme ve yeryüzünde böbürlenerek yürüme. Zira Allah, kendini beğenmiş övünüp duran kimseleri asla sevmez. Yürüyüşünde tabiî ol, sesini alçalt. Unutma ki, seslerin en çirkini merkeplerin sesidir.",
        "Kaynak": "(Lokmân Sûresi, 31/18-19)"
      },
      {
        "Metin": "Onlar, Rablerinin rızasına ermek için sabreden, namazı dosdoğru kılan, kendilerine verdiğimiz rızıklardan gizli olarak ve açıktan Allah için harcayan ve kötülüğü iyilikle ortadan kaldıranlardır. İşte bunlar için dünya yurdunun iyi sonucu vardır.",
        "Kaynak": "(Ra‘d Sûresi, 13/22)"
      },
      {
        "Metin": "Artık kim zerre ağırlığınca bir hayır işlerse onun mükafatını görecektir.Kim de zerre ağırlığınca bir kötülük işlerse onun cezasını görecektir.",
        "Kaynak": "(Zilzâl Sûresi, 99/7-8)"
      },
      {
        "Metin": "Sevdiğiniz şeylerden Allah yolunda harcamadıkça iyiliğe asla erişemezsiniz. Her ne harcarsanız Allah onu bilir.",
        "Kaynak": "(Âl-i İmrân Sûresi, 3/92)"
      },
      {
        "Metin": "Sizden, hayra çağıran, iyiliği emreden ve kötülükten men eden bir topluluk bulunsun.İşte kurtuluşa erenler onlardır.",
        "Kaynak": "(Âl-i İmrân Sûresi, 3/104)"
      },
      {
        "Metin": "Kendilerine apaçık deliller geldikten sonra parçalanıp ayrılığa düşenler gibi olmayın.İşte onlar için büyük bir azap vardır.",
        "Kaynak": "(Âl-i İmrân Sûresi, 3/105)"
      },
      {
        "Metin": "Allah’ın rahmeti sayesinde sen onlara karşı yumuşak davrandın. Eğer kaba, katı yürekli olsaydın, onlar senin etrafından dağılıp giderlerdi. Artık sen onları affet. Onlar için Allah’tan bağışlama dile. İş konusunda onlarla müşavere et. Bir kere de karar verip azmettin mi, artık Allah’a tevekkül et. (ona dayanıp güven.) Şüphesiz Allah, tevekkül edenleri sever.",
        "Kaynak": "(Âl-i İmrân Sûresi, 3/159)"
      },
      {
        "Metin": "Rahmân’ın kulları, yeryüzünde vakar ve tevazu ile yürüyen kimselerdir.Cahiller onlara laf attıkları zaman, “selâm!” der (geçer)ler.",
        "Kaynak": "(Furkân Sûresi, 25/63)"
      },
      {
        "Metin": "Onlardan (muhacirlerden) önce o yurda (Medine’ye) yerleşmiş ve imanı da gönüllerine yerleştirmiş olanlar, hicret edenleri severler. Onlara verilenlerden dolayı içlerinde bir rahatsızlık duymazlar. Kendileri son derece ihtiyaç içinde bulunsalar bile onları kendilerine tercih ederler. Kim nefsinin cimriliğinden, hırsından korunursa, işte onlar kurtuluşa erenlerin ta kendileridir.",
        "Kaynak": "(Haşr Sûresi, 59/9)"
      },
      {
        "Metin": "Onlardan sonra gelenler ise şöyle derler: “Ey Rabbimiz! Bizi ve bizden önce iman etmiş olan kardeşlerimizi bağışla. Kalplerimizde, iman edenlere karşı hiçbir kin tutturma! Ey Rabbimiz! Şüphesiz sen çok esirgeyicisin, çok merhametlisin.”",
        "Kaynak": "(Haşr Sûresi, 59/10)"
      },
      {
        "Metin": "(Kötülüklerden) sakınanlara: Rabbiniz ne indirdi? denildiğinde, “Hayır (indirdi)” derler. Bu dünyada güzel davrananlara, güzel mükâfat vardır. Ahiret yurdu ise daha hayırlıdır. Takvâ sahiplerinin yurdu gerçekten güzeldir!",
        "Kaynak": "(Nahl Sûresi, 16/30)"
      },
      {
        "Metin": "... İyilik ve takvâ hususunda yardımlaşın, günah ve haksızlık yolunda yardımlaşmayın.Allah’tan korkun, çünkü Allah’ın cezası çetindir.",
        "Kaynak": "(Mâide Sûresi, 5/2)"
      },
      {
        "Metin": "Biz, insana, ana-babasına iyi davranmasını tavsiye etmişizdir. Eğer onlar, seni, hakkında bilgin olmayan bir şeyi (körü körüne) bana ortak koşman için zorlarlarsa, onlara itaat etme. Dönüşünüz ancak banadır. O zaman size yapmış olduklarınızı haber vereceğim.",
        "Kaynak": "(Ankebût Sûresi, 29/8)"
      },
      {
        "Metin": "İman eden ve iyi işler yapanlara, hakkıyle sakınıp iman ettikleri ve iyi işler yaptıkları, sonra yine hakkıyle sakınıp iman ettikleri, sonra da hakkıyle sakınıp yaptıklarını, ellerinden geldiğince güzel yaptıkları takdirde (haram kılınmadan önce) tattıklarından dolayı günah yoktur. (Önemli olan inandıktan sonra iman ve iyi amelde sebattır.) Allah iyi ve güzel yapanları sever.",
        "Kaynak": "(Mâide Sûresi, 5/93)"
      },
      {
        "Metin": "Mal toplayan ve onu durmadan sayan, insanları arkadan çekiştiren, kaş göz işaretiyle alay eden her kişinin vay haline! O, malının, kendisini ebedileştirdiğini sanır. Hayır! Andolsun ki o, Hutâme’ye atılacaktır. Hutame’nin ne olduğunu sen ne bileceksin? O, Allah’ın, yüreklere işleyen tutuşturulmuş ateşidir. Şüphesiz uzatılmış direkler arasında (bağlı oldukları halde) ateş onların üzerine kapatılacaktır.",
        "Kaynak": "(Hümeze Sûresi, 104/1-9)"
      },
      {
        "Metin": "Onlar, seve seve yiyeceği yoksula, yetime ve esire yedirirler. (Yedirdikleri kimselere şöyle derler:) “Biz size sırf Allah rızası için yediriyoruz. Sizden bir karşılık ve bir teşekkür beklemiyoruz.”",
        "Kaynak": "(İnsân Sûresi, 76/8-9)"
      },
      {
        "Metin": "Gördün mü, o hesap ve ceza gününü yalanlayanı! İşte o, yetimi itip kakan, yoksula yedirmeyi özendirmeyen kimsedir. Yazıklar olsun o namaz kılanlara ki, Onlar namazlarını ciddiye almazlar. Onlar (namazlarıyla) gösteriş yaparlar. Ufacık bir yardıma bile engel olurlar.",
        "Kaynak": "(Mâ‘ûn Sûresi, 107/1-7)"
      },
      {
        "Metin": "O, seni yetim bulup barındırmadı mı? Şaşırmış bulup da yol göstermedi mi? Seni fakir bulup zengin etmedi mi? Öyleyse yetimi sakın ezme. El açıp isteyeni de sakın azarlama. Ve Rabbinin nimetini minnet ve şükranla an.",
        "Kaynak": "(Duhâ Sûresi, 93/6-11)"
      },
      {
        "Metin": "Ve (Allah), onların kalplerini birleştirmiştir. Sen yeryüzünde bulunan her şeyi verseydin, yine onların gönüllerini birleştiremezdin, fakat Allah onların aralarını bulup kaynaştırdı. Çünkü O, mutlak galiptir, hikmet sahibidir.",
        "Kaynak": "(Enfâl Sûresi, 8/63)"
      },
      {
        "Metin": "Mümin erkekleri ve mümin kadınları işlemedikleri şeyler yüzünden incitenler,bir iftira ve apaçık bir günah yüklenmişlerdir.",
        "Kaynak": "(Ahzâb Sûresi, 33/58)"
      },
      {
        "Metin": "Muhakkak ki Allah, adaleti, iyiliği, akrabaya yardım etmeyi emreder, çirkin işleri, fenalık ve azgınlığı da yasaklar. O, düşünüp tutasınız diye size öğüt veriyor.",
        "Kaynak": "(Nahl Sûresi, 16/90)"
      },
      {
        "Metin": "Kötü işi kendisine güzel gösterilip de onu güzel gören kimse (kötülüğü hiç istemeyen kimseye benzer) mi? Allah dilediğini sapıklığa yöneltir, dilediğini doğru yola iletir.O halde onlar için üzülerek kendini helak etme. Allah onların ne yaptıklarını biliyor.",
        "Kaynak": "(Fâtır Sûresi, 35/8)"
      },
      {
        "Metin": "(İnsanların) dirilecekleri gün, beni mahcup etme. O gün, ne mal fayda verir ne de evlât. Ancak Allah’a kalb-i selîm (temiz bir kalp) ile gelenler (o günde fayda bulur).",
        "Kaynak": "(Şu‘arâ’ Sûresi, 26/87-89)"
      }
    ]
  },
  {
    "Konu": "40 Ayette Merhamet",
    "Ayetler": [
      {
        "Metin": "“Her çeşit hamd ve övgü, yalnızca bütün âlemlerin Rabbi olan Allah’a mahsustur.O, Rahmândır (sonsuz şefkat ve merhamet sahibidir), O, Rahîm’dir(çok şefkatli ve merhametlidir).”",
        "Kaynak": "(Fatiha,1/2-3)"
      },
      {
        "Metin": "“Bu Kur’an, Bizim indirdiğimiz mübarek bir kitaptır. Şu halde ona uyun ve Allah’ın buyruklarına karşı gelmekten sakının ki size merhamet edilsin.”",
        "Kaynak": "(En’âm, 6/155)"
      },
      {
        "Metin": "“Ey Rabbimiz! Bizi doğru yola eriştirdikten sonra kalplerimizi hakikatten saptırma ve yüce katından rahmetini bizlere bağışla. Şüphesiz ki Sen çok lütuf sahibisin.”",
        "Kaynak": "(Âl-i İmrân, 3/8)"
      },
      {
        "Metin": "“Hesap gününden yüzlerinin akıyla çıkan müminlere gelince, Allah onları rahmetiyle kuşatmıştır, ebedi olarak da cennette kalacaklardır.”",
        "Kaynak": "(Âl-i İmrân, 3/107)"
      },
      {
        "Metin": "“Allah’a ve Peygambere itaat edin ki ilahî rahmet ve merhamete nail olasınız.”",
        "Kaynak": "(Âl-i İmrân, 3/132)"
      },
      {
        "Metin": "“(Ey Peygamber!) Allah’ın rahmeti sayesinde sen müminlere yumuşak davrandın. Eğer kaba, katı kalpli olsaydın, onlar senin etrafından dağılıp giderlerdi. Artık sen onları affet. Onlar için Allah’tan bağışlanma dile. Toplumu ilgilendiren konularda onlara danış.Sonra bir hareket tarzına karar verince, Allah’a dayanıp güven. Şüphesiz Allah,kendisine dayanıp güvenenleri sever.”",
        "Kaynak": "(Âl-i İmrân, 3/159)"
      },
      {
        "Metin": "“Kim kötülük yapar veya günah işleyerek nefsine zulmeder, sonra da Allah’tan af dilerse, Allah’ın çok bağışlayıcı ve çok merhamet edici olduğunu görür.”",
        "Kaynak": "(Nisâ, 4/110)"
      },
      {
        "Metin": "“Allah’a iman edip O’na sımsıkı bağlananlara gelince, Allah onları rahmeti ve lütfu ile kuşatacak ve Kendisine varan dosdoğru bir yola iletecektir.”",
        "Kaynak": "(Nisâ, 4/175)"
      },
      {
        "Metin": "“(Ey Peygamber! İnkârcılara) ‘Göklerde ve yerde olanlar kime aittir?’ diye sor ve şöyle de: ‘Şefkati ve merhameti kendine ilke edinen Allah’ındır. Andolsun ki O, mutlaka sizi kıyamet gününde toplayacaktır. Bunda hiç şüphe yoktur. Ancak, inkâra saparak kendilerineyazık edenler var ya, işte onlar buna inanmazlar’.”",
        "Kaynak": "(En’âm, 6/12)"
      },
      {
        "Metin": "“(Ey Peygamber!) Ayetlerimize iman edenler sana geldiklerinde onlara şöyle de: ‘Size selâm olsun, yarattığı varlıklara karşı şefkatli ve merhametli olmayı Rabbiniz Kendine prensip edinmiştir. Eğer sizden biri cahillikle kötü bir fiil işler ve sonra tövbe edipdürüst ve erdemlice bir hayat sürerse, hiç şüphe yok ki Allah’ın çok bağışlayan,çok şefkatli ve merhametli olduğunu görecektir’.”",
        "Kaynak": "(En’âm, 6/54)"
      },
      {
        "Metin": "“Kur’an-ı Kerim okunduğu zaman ona kulak verip sessizce dinleyin ki Allah’ın rahmet ve merhameti sizinle olsun.”",
        "Kaynak": "(A’râf ,7/204)"
      },
      {
        "Metin": "“Mümin erkekler ve mümin kadınlar birbirlerinin dost ve yardımcılarıdır. Onlar, hep iyi ve doğru olanın yayılması, kötü ve zararlı olanın da ortadan kalkması için uğraşırlar. Namazı dosdoğru kılar, zekâtı verirler. Allah’a ve peygamberine itaat ederler. İşte Allah bunları rahmet ve merhametiyle kuşatacaktır. Şüphesiz Allah mutlak güçlü,hüküm ve hikmet sahibidir.”",
        "Kaynak": "(Tevbe, 9/71)"
      },
      {
        "Metin": "“Andolsun, size kendi içinizden öyle bir peygamber gelmiştir ki sıkıntıya düşmeniz ona çok ağır gelir. O, siz müminlere çok düşkün, son derece şefkatli ve merhametlidir.”",
        "Kaynak": "(Tevbe, 9/128)"
      },
      {
        "Metin": "“Ey insanlar! Şüphesiz size Rabbinizden bir öğüt, kalplerdeki manevî hastalıklara bir şifa, inananlar için bir rehber ve rahmet kaynağı olan Kur’ân geldi.”",
        "Kaynak": "(Yunus, 10/57)"
      },
      {
        "Metin": "“Ey Peygamber! Kullarıma benim elbette çok bağışlayan,çok şefkatli ve merhametli olduğumu; haber ver.”",
        "Kaynak": "(Hicr, 15/49)"
      },
      {
        "Metin": "“Allah’ın size lütfettiği nimetleri saymaya kalksanız, asla sayamazsınız. Şüphesiz Allah, çok bağışlayıcı, çok merhametli ve şefkatlidir.”",
        "Kaynak": "(Nahl, 16/18)"
      },
      {
        "Metin": "“Anne babana alçakgönüllü olarak sevgi ve şefkatle kol kanat ger ve onlar için şöyle yalvarıp yakar: ‘Ey Rabbim! Nasıl ki onlar beni küçüklüğümde koruyup yetiştirdilerse, Sen de şefkat ve merhametinle onlara muamele et’.”",
        "Kaynak": "(İsrâ, 17/24)"
      },
      {
        "Metin": "“Ey Peygamber! Biz seni âlemlere ancak rahmet olarak gönderdik.”",
        "Kaynak": "(Enbiyâ, 21/107)"
      },
      {
        "Metin": "“Ey müminler! Namazı gerektiği şekilde kılın, zekâtı verin ve peygambere itaat edin kiilahî rahmet ve merhamete nail olasınız.”",
        "Kaynak": "(Nûr, 24/56)"
      },
      {
        "Metin": "“Allah, sizlere olan rahmet ve merhametinin bir eseri olarak, dinlenmeniz için geceyi, lütfettiği nimetlerden geçiminizi sağlamanız için de gündüzü yaratmıştır.O halde O’na şükretmelisiniz.”",
        "Kaynak": "(Kasas, 28/73)"
      },
      {
        "Metin": "“Allah’ın sınırsız kudretinin delillerden biri de, kendileri ile huzur bulasınız diye sizin için türünüzden eşler yaratması ve aranızda sevgi ve merhamet duygusu var etmesidir.Şüphesiz bunda düşünen kimseler için çıkarılması gereken ibretler vardır.”",
        "Kaynak": "(Rûm, 30/21)"
      },
      {
        "Metin": "“Allah’ın rahmet ve merhametinin işaretlerine hele bir bak! O, ölmüş topraklara nasıl da hayat veriyor? İşte ölüleri tekrar diriltecek olan da O dur. Zaten O, dilediği her şeyi gerçekleştirme gücüne sahiptir.”",
        "Kaynak": "(Rûm, 30/50)"
      },
      {
        "Metin": "“Ey müminler! Karanlıklardan aydınlığa çıkarmak için Allah rahmetiyle sizleremuamele eder; melekleri de sizler için dua ederler. Şüphesiz ki Allah,müminlere çok şefkatli ve merhametlidir.”",
        "Kaynak": "(Ahzâb, 33/43)"
      },
      {
        "Metin": "“Ey Peygamber! Kullarıma şöyle: ‘Ey benim günaha dalarak kendilerine yazık eden kullarım! Allah’ın rahmet ve şefkatinden ümidinizi asla kesmeyiniz. Şüphesiz Allah,bütün günahları affeder. Çünkü O, çok bağışlayan ve çok merhamet edendir’.”",
        "Kaynak": "(Zümer, 39/53)"
      },
      {
        "Metin": "“Arşı taşıyan ve onun etrafında bulunan melekler, her daim Rablerini överek tespih ederve O’na gerçekten inanırlar. Müminler için de şöyle diyerek bağışlanma dilerler:‘Ey Rabbimiz! Senin rahmetin ve ilmin her şeyi kuşatmıştır. O hâlde, tövbe edenve senin yolundan gidenleri bağışla; onları cehennem azabından koru’.”",
        "Kaynak": "(Mü’min, 40/7)"
      },
      {
        "Metin": "“(Melekler, Allah yolunda kararlılıkla yürüyenlere ölüm anında şöyle derler): Biz, dünya hayatında sizin dost ve yardımcılarınız idik. Ahirette de böyle olacaktır. Çok bağışlayan ve çok merhametli olan Allah’tan bir ağırlama ve ikram olarak, cennette canınızın çektiğiher şey vardır, istediğiniz her şeye orada kavuşacaksınız.”",
        "Kaynak": "(Fussilet, 41/31-32)"
      },
      {
        "Metin": "“Muhammed, Allah’ın elçisidir. Onunla beraber olanlar, inkârcılara karşı zorlu ve tavizsiz, birbirlerine karşı da son derece şefkatli ve merhametlidirler. Onları rükû ve secde hâlinde, Allah’tan lütuf ve hoşnutluk istediklerini görürsün. Onların secde eseri olanalametleri yüzlerindedir......”",
        "Kaynak": "(Fetih, 48/29)"
      },
      {
        "Metin": "“Müminler, ancak kardeştirler. Öyleyse kardeşlerinizin arasını düzeltin. Allah’ın buyruklarına karşı gelmekten sakının ki ilahî rahmet ve merhamete nail olasınız.”",
        "Kaynak": "(Hucurât, 49/10)"
      },
      {
        "Metin": "“Ey iman edenler! Gerek eşlerinizden ve gerekse evlatlarınızdan size düşmanlık edenler çıkabilir. Onlara karşı dikkatli olun. Eğer onları affeder, hoş görür ve bağışlarsanız,hiç şüphe yok ki Allah da (size karşı) çok affedici ve çok merhametlidir.”",
        "Kaynak": "(Teğâbun, 64/14)"
      },
      {
        "Metin": "“Sonra, gönülden iman edip zorluklara karşı birbirlerine sabrı, şefkati ve merhameti tavsiye edenler yok mu, işte bunlar, amel defterleri sağ ellerine verilecekve gerçek kurtuluşa erecek olanlardır.”",
        "Kaynak": "(Beled, 90/17-18)"
      },
      {
        "Metin": "“Rabbinize sessizce ve bütün samimiyetinizle yalvararak dua edin; şüphesiz O haddi aşanları sevmez. Yeryüzünde düzen sağlandıktan sonra orada bir daha asla bozgunculuk çıkarmayın. Hem azabından korkarak hem de hoşnutluğunu umarak Allah’a kulluk edin veO’na yalvarıp yakarın. Doğrusu, Allah’ın şefkat ve merhameti,iyi ve güzel ameller yapanlara pek yakındır.”",
        "Kaynak": "(A’râf, 7/55-56)"
      },
      {
        "Metin": "“Ey Peygamber! Rableri, müminlere hem rahmet ve hoşnutluğuna nail olacaklarını hem de içinde bitmez tükenmez nimetler bulunan cennetlere kavuşacaklarını müjdeliyor.”",
        "Kaynak": "(Tevbe, 9/21)"
      },
      {
        "Metin": "“Hesap gününde her kim azaptan kurtulacak olursa, hiç şüphe yoktur ki Allah rahmet ve merhametiyle ona muamele etmiştir. İşte en büyük mutluluk, en açık başarı budur.”",
        "Kaynak": "(En’am, 6/16)"
      },
      {
        "Metin": "“Allah’ın insanlar için açtığı rahmet kapısını hiçbir güç kapatamaz. O’nun kapattığı kapıyı da kendinden başka hiçbir kimse açamaz. O gerçekten çok güçlü,hüküm ve hikmet sahibidir.”",
        "Kaynak": "(Fâtır, 35/2)"
      },
      {
        "Metin": "“(Allah katında inkâr eden mi) yoksa geceleyin ayakta durarak ve secde ederek ibadet eden, ahiretten çekinen ve Allah’ın rahmetini uman kimse mi (daha değerlidir)? De ki: Hiç bilenlerle bilmeyenler bir olur mu? Ancak akıl sahipleri düşünüp öğüt alırlar.”",
        "Kaynak": "(Zümer, 39/9)"
      },
      {
        "Metin": "“Böylece Biz, Yusuf’un ülkede iktidar sahibi olmasını sağladık. O, dilediği yerde konaklardı. İşte Biz, rahmetimizi dilediğimiz kimselere böyle lütfederiz, iyilik yapanlarınmükâfatlarını da asla zayi etmeyiz.”",
        "Kaynak": "(Yusuf, 12/56)"
      },
      {
        "Metin": "“İman edip doğru ve yararlı işler yapanları Rableri, rahmet ve şefkatiyle kuşatır.İşte en açık başarı ve mutluluk budur.”",
        "Kaynak": "(Casiye, 45/30)"
      },
      {
        "Metin": "“Ey iman edenler! Allah’ın buyruklarına karşı gelmekten sakının, elçisine de gönülden inanın ki rahmet hazinesinden size iki kat bağışlasın, manevî aydınlığındayürüyeceğiniz bir ışık lütfetsin, üstelik günahlarınızı da affetsin.Şüphesiz ki Allah, çok affedici ve çok merhametlidir.”",
        "Kaynak": "(Hadîd, 57/28)"
      },
      {
        "Metin": "“Şöyle yalvarıp yakar: ‘Ey Rabbim, Sen beni affeyle, bana rahmet ve şefkatini ihsan eyle. Çünkü merhamet edenlerin en hayırlısı Sensin Sen!’”",
        "Kaynak": "(Mü’minûn, 23/118)"
      }
    ]
  },
  {
    "Konu": "40 Ayette Namaz",
    "Ayetler": [
      {
        "Metin": "“Kitaptan sana vahyedilenleri oku, namazı özenle kıl. Kuşkusuz namaz hayâsızlıktan ve kötülükten meneder. Allah’ı anmak her şeyden önemlidir. Allah yaptıklarınızı bilir.”",
        "Kaynak": "(Ankebût Sûresi, 29/45)"
      },
      {
        "Metin": "“Ticaretin de satımın da kendilerini Allah’ı anmaktan, namazı hakkıyla kılmaktan ve zekâtı vermekten alıkoyamadığı, gözlerin ve gönüllerin dehşetle sarsılacağı bir günden korkan kişiler.”",
        "Kaynak": "(Nûr Sûresi, 24/37)"
      },
      {
        "Metin": "“İman eden kullarıma söyle: Alım satımın bulunmadığı, dostluğun fayda vermediği o gün gelmeden önce namazlarını dosdoğru kılsınlar, onlara verdiğimiz rızıklardan Allah rızâsı için gizli ve açık harcasınlar.”",
        "Kaynak": "(İbrâhim Sûresi, 14/31)"
      },
      {
        "Metin": "“Kitaba sımsıkı sarılıp namazı dosdoğru kılanlar var ya, işte böyle iyiliğe çalışanların ecrini biz asla zayi etmeyiz.”",
        "Kaynak": "(A’râf Sûresi, 7/170)"
      },
      {
        "Metin": "“Onlar öyle kimselerdir ki, Allah anıldığında kalpleri titrer, başlarına gelen musibetlere sabrederler, namazlarını özenle kılarlar ve kendilerine verdiğimiz rızıklardan Allah yolunda harcarlar.”",
        "Kaynak": "(Hac Sûresi, 22/35)"
      },
      {
        "Metin": "“Müminler kesinlikle kurtuluşa ermiştir; Ki onlar, namazlarında derin bir saygı hali yaşarlar.”",
        "Kaynak": "(Mü’minûn Sûresi, 23/1-2)"
      },
      {
        "Metin": "“Onlar öyle kimselerdir ki, kendilerine bir yerde egemenlik versek, namazı kılarlar, zekâtı verirler, iyiliği emrederler ve kötülükten alıkoymaya çalışırlar. İşlerin sonu Allah’a varır.”",
        "Kaynak": "(Hac Sûresi, 22/41)"
      },
      {
        "Metin": "“De ki: Benim namazım, (her türlü) ibadetim, hayatım ve ölümüm, hepsi âlemlerin rabbi olan Allah içindir.”",
        "Kaynak": "(En’âm Sûresi, 6/162)"
      },
      {
        "Metin": "“Yavrucuğum, namazını özenle kıl, iyi olanı emret, kötü olana karşı koy, başına gelene sabret. İşte bunlar, kararlılık gerektiren işlerdendir.”",
        "Kaynak": "(Lokmân Sûresi, 31/17)"
      },
      {
        "Metin": "“Rablerinin çağrısına uyarlar, namazı özenle kılarlar. İşleri de aralarındaki danışma ile yürür. Kendilerine verdiğimiz rızıktan başkaları için harcarlar.”",
        "Kaynak": "(Şûrâ Sûresi, 42/38)"
      },
      {
        "Metin": "“Ey iman edenler! Cuma günü namaz için çağrı yapıldığında Allah’ı anmaya koşun ve alışverişi bırakın. Eğer bilirseniz, bu sizin için çok hayırlıdır. “Namaz kılındı mı artık yeryüzüne dağılın ve Allah’ın lutfundan nasip arayın. Allah’ı da daima çok anın ki kurtuluşa eresiniz.”",
        "Kaynak": "(Cum’a Sûresi, 62/9-10)"
      },
      {
        "Metin": "“Gündüzün güneşin gün ortasını aşmasından gecenin karanlığına kadar namazı kıl; bir de sabah namazını; çünkü sabah namazı şahitlidir.”",
        "Kaynak": "(İsrâ Sûresi, 17/78)"
      },
      {
        "Metin": "“Gündüzün iki tarafında, gecenin de gündüze yakın saatlerinde namaz kılın. Şüphesiz ki, iyilikler kötülükleri yok eder. İşte bu, öğüt almak isteyenler için bir hatırlatmadır.”",
        "Kaynak": "(Hûd Sûresi, 11/114)"
      },
      {
        "Metin": "“Gecenin bir vaktinde kalkıp kendine mahsus nâfile bir ibadet olarak da namaz kıl ki,rabbin seni övülmüş bir makama yükseltsin.”",
        "Kaynak": "(İsrâ Sûresi, 17/79)"
      },
      {
        "Metin": "“Namazları ve orta namazı aksatmadan kılın, huşû içinde Allah’ın huzurunda durun.”",
        "Kaynak": "(Bakara Sûresi, 2/238)"
      },
      {
        "Metin": "“Muhakkak ki ben, yalnızca ben Allah’ım. Benden başka ilâh yoktur. Bana kulluk et;beni anmak için namaz kıl.”",
        "Kaynak": "(Tâ Hâ Sûresi, 20/14)"
      },
      {
        "Metin": "“Sonra bunların ardından artık namazı kılmayan ve nefsânî arzulara uyan bir nesil geldi. Bunlar elbette azgınlıklarının cezasını bulacaklardır. Ancak tövbe eden, iman eden ve iyi davranışta bulunan kimseler böyle değildir. Bunlar hiçbir haksızlığa uğratılmaksızın cennete; çok esirgeyici olan Allah’ın, kullarına vaad ettiği, onların idraklerini aşan adn cennetlerine gireceklerdir. Şüphesiz O’nun vaadi yerine gelecektir.”",
        "Kaynak": "(Meryem Sûresi, 19/59-61)"
      },
      {
        "Metin": "“Ey rabbimiz! Ben zürriyetimden bir kısmını, senin kutsal evinin (Kâbe) yanında tarıma elverişli olmayan bir vadiye yerleştirdim. Bunu yaptım ki rabbim, namazı kılsınlar! İnsanların gönüllerini onlara meylettir ve çeşitli ürünlerden onlara rızık ver ki şükretsinler!”",
        "Kaynak": "(İbrâhim Sûresi, 14/37)"
      },
      {
        "Metin": "“Bu (Kur’an), Ümmülkurâ (Mekke) ve çevresindekileri uyarman için sana indirdiğimiz, kendisinden öncekileri doğrulayıcı mübarek bir kitaptır. Âhirete inananlar buna da inanırlar ve onlar namazlarını kılmaya hakkıyla devam ederler.”",
        "Kaynak": "(En’âm Sûresi, 6/92)"
      },
      {
        "Metin": "“Onlar arasından ilimde derinleşmiş olanlarla müminler -ki bunlar sana indirilene ve senden önce indirilmiş olana iman ederler- namazı kılanlar, zekâtı verenler, Allah’a ve âhiret gününe inananlar başkadır. İşte onlara pek yakında büyük mükâfat vereceğiz.”",
        "Kaynak": "(Nisa Sûresi, 4/162)"
      },
      {
        "Metin": "“Sizin velîniz ancak Allah’tır, peygamberidir, bir de Allah’ın emrine boyun eğerek namazı dosdoğru kılan, zekâtı veren müminlerdir.”",
        "Kaynak": "(Mâide Sûresi, 5/55)"
      },
      {
        "Metin": "“Müminlerin erkekleri de kadınları da birbirlerinin velîleridir; iyiliği teşvik eder, kötülükten alıkoyarlar, namazı kılarlar, zekâtı verirler, Allah ve resulüne itaat ederler. İşte onları Allah merhametiyle kuşatacaktır. Kuşkusuz Allah mutlak güç ve hikmet sahibidir.”",
        "Kaynak": "(Tevbe Sûresi, 9/71)"
      },
      {
        "Metin": "“(Onlar) gayba iman ederler, namazı kılarlar, kendilerine verdiklerimizden hayra harcarlar.”",
        "Kaynak": "(Bakara Sûresi, 2/3)"
      },
      {
        "Metin": "“ ‘Namazı dosdoğru kılın ve Allah’tan korkun’ diye de (emrolundu). O, huzuruna varıp toplanacağınız Allah’tır.”",
        "Kaynak": "(En’âm Sûresi, 6/72)"
      },
      {
        "Metin": "“Namazı kılın, zekâtı verin. Önceden kendiniz için ne hayır yaparsanız onu Allah katında bulursunuz. Şüphesiz Allah yaptıklarınızı eksiksiz görür.”",
        "Kaynak": "(Bakara Sûresi, 2/110)"
      },
      {
        "Metin": "“Sabır ve namazla Allah’tan yardım isteyin.Şüphesiz bunlar, Allah’a huşû ile boyun eğenlerden başkasına ağır gelir.”",
        "Kaynak": "(Bakara Sûresi, 2/45)"
      },
      {
        "Metin": "“Bir zamanlar biz İsrâiloğulları’ndan, ‘Yalnız Allah’a kulluk edeceksiniz; ana babaya, yakın akrabaya, yetimlere, yoksullara iyilik edeceksiniz. İnsanlara güzel söz söyleyin, namazı kılın, zekâtı verin’ diyerek söz almıştık. Sonra, içinizden küçük bir kesim dışında, sözünüzden döndünüz; hâlâ da sırt çevirmektesiniz.”",
        "Kaynak": "(Bakara Sûresi, 2/83)"
      },
      {
        "Metin": "“O zaman biz Kâbe’yi insanların gidip gelip ziyaret edecekleri bir makam ve bir güvenlik yeri yaptık. Siz de İbrâhim’in makamından kendinize namaz kılacak bir yer edinin. İbrâhim ve İsmâil’e de, ‘Tavaf edecekler için, kendini ibadete verecekler, rükû ve secde edecekler için evimi temiz tutun.’ diye talimat verdik.”",
        "Kaynak": "(Bakara Sûresi, 2/125)"
      },
      {
        "Metin": "“Aile fertlerine namazı emret, kendin de bunda kararlı ol. Senden rızık istemiyoruz; asıl biz seni rızıklandırıyoruz. Mutlu gelecek, günahlardan sakınanların olacaktır.”",
        "Kaynak": "(Tâ Hâ Sûresi, 20/132)"
      },
      {
        "Metin": "“Şüphe yok ki iman edip dünya ve âhiret için yararlı şeyler yapanlar, namaz kılanlar ve zekât verenlerin rableri katında ecirleri vardır; onlara ne korku vardır ne de üzüleceklerdir.”",
        "Kaynak": "(Bakara Sûresi, 2/277)"
      },
      {
        "Metin": "“Şüphesiz biz sana bitip tükenmez nimetler verdik. Şimdi sen rabbin için namaz kıl ve kurban kes! Asıl sonu gelmeyecek olan, sana karşı nefret duyandır.”",
        "Kaynak": "(Kevser Sûresi, 108/1-3)"
      },
      {
        "Metin": "“Namaza çağırdığınız zaman onu alay ve eğlence konusu yaparlar. Bu, onların aklını kullanmaz bir topluluk olmalarındandır.”",
        "Kaynak": "(Mâide Sûresi, 5/58)"
      },
      {
        "Metin": "“Münafıklar Allah’a oyun etmeye kalkışıyorlar. Hâlbuki Allah onların oyunlarını kendi başlarına çevirmektedir. Onlar namaza kalktıklarında üşenerek kalkarlar, insanlara gösteriş yaparlar, Allah’ı da pek az hatıra getirirler.”",
        "Kaynak": "(Nisa Sûresi, 4/142)"
      },
      {
        "Metin": "“Yaptıkları harcamaların kabul edilmesine engel olan esas sebep de şudur:Onlar Allah’ı ve peygamberini tanımadılar; namaza da ancak üşene üşene gelirler ve harcamalarını gönülsüz olarak yaparlar.”",
        "Kaynak": "(Tevbe Sûresi, 9/54)"
      },
      {
        "Metin": "“Şüphesiz şeytan içki ve kumar yoluyla aranıza düşmanlık ve kin sokmak, sizi Allah’ı anmaktan ve namazdan alıkoymak ister. Artık vazgeçtiniz değil mi?”",
        "Kaynak": "(Mâide Sûresi, 5/91)"
      },
      {
        "Metin": "“Her nefis, yaptıklarına karşılık tutulan bir rehindir; Ancak hakkın ve erdemin tarafında olanlar başka: Onlar cennetlerdedirler. Birbirlerine suçlular hakkında sorular sorarlar ve dönüp onlara şöyle derler: ‘Sizi şu yakıcı ateşe sokan nedir?’ Onlar şöyle cevap verirler: ‘Biz namaz kılanlardan değildik’.”",
        "Kaynak": "(Müddessir Sûresi, 74/38-43)"
      },
      {
        "Metin": "“Bir kısım yüzler ise o gün insanın belini kıracak bir felâketi sezerek sararıp solacaktır. Hayır artık çok geç! Can boğaza gelip dayandığında; “Yok mu bir şifacı?” dendiğinde; (Hasta) bunun beklenen ayrılış olduğunu anladığında; Ve bacaklar birbirine dolaştığında; İşte o gün sevkedilen yer sadece rabbinin huzurudur. Vaktiyle o hakka inanmamış, namaz da kılmamıştı.”",
        "Kaynak": "(Kıyâme Sûresi, 75/31)"
      },
      {
        "Metin": "“Halbuki onlara, Allah’a kulluk etmeleri, Hanîfler olarak O’na yürekten inanıp boyun eğmeleri, namaz kılmaları ve zekât vermeleri emredilmişti. Doğru din de işte budur.”",
        "Kaynak": "(Beyyine Sûresi, 98/5)"
      },
      {
        "Metin": "“Vay haline o namaz kılanların ki, Onlar namazlarının özünden uzaktırlar. Onlar halka gösteriş yaparlar. Hayra da engel olurlar.”",
        "Kaynak": "(Mâ’ûn Sûresi, 107/4-7)"
      },
      {
        "Metin": "“Rabbim! Beni ve soyumdan gelecek olanları namazı devamlı kılanlardan eyle;rabbimiz, duamı kabul et!”",
        "Kaynak": "(İbrâhim Sûresi, 14/40)"
      }
    ]
  },
  {
    "Konu": "40 Ayette Sorumluluk Bilinci",
    "Ayetler": [
      {
        "Metin": "Ben cinleri ve insanları, ancak bana kulluk etsinler diye yarattım.",
        "Kaynak": "(Zâriyât, 51/56)"
      },
      {
        "Metin": "Biz emaneti göklere, yerküreye ve dağlara teklif ettik, ama onlar bunu yüklenmek istemediler, ondan korktular ve onu insan yüklendi. Kuşkusuz insan çok zalim, çok bilgisizdir.",
        "Kaynak": "(Ahzâb, 33/72)"
      },
      {
        "Metin": "Biz hiç kimseyi gücünün yettiğinden fazlasıyla yükümlü kılmayız. Katımızda hakkı söyleyen bir kitap vardır, onlara haksızlık edilmez.",
        "Kaynak": "(Mü’minûn, 23/62)"
      },
      {
        "Metin": "Bu Kur’an; kendisiyle uyarılsınlar, Allah’ın ancak tek ilâh olduğunu bilsinler ve akıl sahipleri düşünüp öğüt alsınlar diye insanlara bir bildiridir.",
        "Kaynak": "(İbrâhîm, 14/52)"
      },
      {
        "Metin": "Kendilerine peygamber gönderilenlere mutlaka soracağız. Peygamberlere de elbette soracağız.",
        "Kaynak": "(A’râf, 7/6)"
      },
      {
        "Metin": "Rabbinizden size gerçekleri gösteren deliller geldi. Artık kim gözünü açar hakkı idrak ederse kendi yararına, kim de (hakkın karşısında) körlük ederse kendi zararınadır...",
        "Kaynak": "(En’âm, 6/104)"
      },
      {
        "Metin": "İnsanlar, imtihandan geçirilmeden, sadece “İman ettik.” demeleriyle bırakılıvereceklerini mi sandılar?",
        "Kaynak": "(Ankebût, 29/2)"
      },
      {
        "Metin": "Kim zerre miktarı hayır yapmışsa onu (karşılığını) görür. Kim zerre miktarı kötülük işlerse onu (karşılığını) görür.",
        "Kaynak": "(Zilzâl, 99/7-8)"
      },
      {
        "Metin": "Hiçbir günahkâr başka bir günahkârın yükünü yüklenmez. Günah yükü ağır olan kimse, (bir başkasını), günahını yüklenmeye çağırırsa, ondan hiçbir şey yüklenilmez, çağırdığı kimse yakını da olsa…",
        "Kaynak": "(Fâtır, 35/18)"
      },
      {
        "Metin": "(Âl-i İmrân,",
        "Kaynak": "(3/102)"
      },
      {
        "Metin": "De ki: “Allah’a itaat edin, peygambere itaat edin”. Eğer yüz çevirirseniz bilin ki ona yüklenen sorumluluğu ancak ona ait; size yüklenen görevin sorumluluğu da yalnızca size aittir. Eğer ona itaat ederseniz doğru yola erersiniz. Peygambere düşen ancak apaçık bir tebliğdir.",
        "Kaynak": "(Nûr, 24/54)"
      },
      {
        "Metin": "Ey insanlar! Sizi ve sizden öncekileri yaratan rabbinize kulluk edin ki, sakınabilesiniz.",
        "Kaynak": "(Bakara, 2/21)"
      },
      {
        "Metin": "... Şüphe yok ki namaz, mü’minler üzerine vakitleri belli olarak yazılmış bir ödevdir.",
        "Kaynak": "(Nisâ, 4/103)"
      },
      {
        "Metin": "Ey iman edenler! Allah’a karşı gelmekten sakınmanız için oruç, sizden öncekilere farz kılındığı gibi, size de farz kılındı.",
        "Kaynak": "(Bakara, 2/183)"
      },
      {
        "Metin": "Namazı kılın, zekâtı verin. Önceden kendiniz için ne hayır yaparsanız onu Allah katında bulursunuz. Şüphesiz Allah yaptıklarınızı eksiksiz görür.",
        "Kaynak": "(Bakara, 2/110)"
      },
      {
        "Metin": "… Gitmeye gücü yetenin o evi (Kâbe’yi) ziyaret etmesi, Allah’ın insanlar üzerinde bir hakkıdır.",
        "Kaynak": "(Âl-i İmrân, 3/97)"
      },
      {
        "Metin": "Kendi kendine, yalvararak ve ürpererek, alçak sesle sabah akşam rabbini zikret, gafillerden olma!",
        "Kaynak": "(A’râf, 7/205)"
      },
      {
        "Metin": "Siz beni anın ki ben de sizi anayım. Bana şükredin, nankörlük etmeyin!",
        "Kaynak": "(Bakara, 2/152)"
      },
      {
        "Metin": "Ey iman edenler! Siz kendi sorumluluklarınıza dikkat edin. Siz doğru gittiğiniz takdirde yanlış yola sapanlar size zarar veremez. Hepinizin dönüşü Allah’adır ve yapmakta olduğunuz her şeyi o zaman Allah size bildirecektir.",
        "Kaynak": "(Mâide, 5/105)"
      },
      {
        "Metin": "…Erdemli kişi Allah’a, âhiret gününe, meleklere, kitaba ve peygamberlere iman eden; sevdiği maldan yakınlara, yetimlere, yoksullara, yolda kalmışlara, yardım isteyenlere ve özgürlüğünü kaybetmiş olanlara harcayan; namazı kılıp zekâtı verendir. Böyleleri anlaşma yaptıklarında sözlerini tutarlar; darlıkta, hastalıkta ve savaş zamanında sabrederler. İşte doğru olanlar bunlardır ve işte takvâ sahipleri bunlardır.",
        "Kaynak": "(Bakara, 2/177)"
      },
      {
        "Metin": "Ey iman edenler! Allah’a karşı gelmekten sakının ve doğrularla beraber olun.",
        "Kaynak": "(Tevbe, 9/119)"
      },
      {
        "Metin": "Ey iman edenler! Niçin yapmayacağınız şeyleri söylüyorsunuz? Yapmayacağınız şeyleri söylemeniz Allah katında çok çirkin bir davranıştır.",
        "Kaynak": "(Saf, 61/2-3)"
      },
      {
        "Metin": "Allah sizi kasıtsız olarak yaptığınız yeminlerden ötürü sorumlu tutmaz, fakat bilerek ettiğiniz yeminlerden dolayı sizi sorumlu tutar…",
        "Kaynak": "(Bakara, 2/89)"
      },
      {
        "Metin": "Ey insanlar! Yeryüzündeki şeylerin helâl ve temiz olanlarından yiyin! Şeytanın izinden yürümeyin. Çünkü o sizin için apaçık bir düşmandır.",
        "Kaynak": "(Bakara, 2/168)"
      },
      {
        "Metin": "Allah size yalnızca murdar eti, kanı, domuz etini ve Allah’tan başkasının adına kesilmiş olanı haram kıldı. Ama biri zorda kalırsa, haksızlığa sapmadıkça, sınırı aşmadıkça kendisine günah yoktur. Biliniz ki Allah bağışlayıcıdır, merhametlidir.",
        "Kaynak": "(Bakara, 2/173)"
      },
      {
        "Metin": "Rabbin, kendisinden başkasına asla ibadet etmemenizi, anaya babaya iyi davranmanızı kesin olarak emretti. Eğer onlardan biri, ya da her ikisi senin yanında ihtiyarlık çağına ulaşırsa, sakın onlara “Öf!” bile deme; onları azarlama; onlara tatlı ve güzel söz söyle. Onlara merhametle ve alçak gönüllülükle kol kanat ger. “Rabbim! Onlar nasıl küçüklükte beni şefkatle eğitip yetiştirdilerse şimdi sen de onlara merhamet göster” diyerek dua et.",
        "Kaynak": "(İsrâ, 17/23,24)"
      },
      {
        "Metin": "Ey iman edenler! Kendinizi ve ailenizi, yakıtı insanlar ve taşlar olan ateşten koruyun…",
        "Kaynak": "(Tahrîm, 66/6)"
      },
      {
        "Metin": "(Ey Muhammed!) De ki: Gelin, rabbinizin size neleri haram kıldığını okuyayım: O’na hiçbir şeyi ortak koşmayın. Anne babaya iyilik edin. Fakirlik korkusuyla çocuklarınızı öldürmeyin; biz, sizin de onların da rızkını veririz. Kötülüklerin açığına da gizlisine de yaklaşmayın. Haklı bir sebep olmadıkça Allah’ın yasakladığı cana kıymayın. İşte bunları Allah size emretti; umulur ki düşünüp anlarsınız.",
        "Kaynak": "(En’âm, 6/151)"
      },
      {
        "Metin": "Allah’a kulluk edin ve O’na hiçbir şeyi ortak koşmayın. Ana babaya, akrabaya, yetimlere, yoksullara, yakın komşuya, uzak komşuya, yakın arkadaşa, yolcuya, ellerinizin altında bulunanlara iyi davranın. Allah kendini beğenen ve böbürlenip duran kimseyi asla sevmez.",
        "Kaynak": "(Nisâ, 4/36)"
      },
      {
        "Metin": "Ey iman edenler! Allah için hakkı ayakta tutun, adaletle şahitlik eden kimseler olun. Herhangi bir topluluğa duyduğunuz kin, sizi adaletsiz davranmaya itmesin. Adaletli olun; bu, takvâya daha uygundur. Allah’tan korkun. Şüphesiz Allah yaptıklarınızdan haberdardır.",
        "Kaynak": "(Mâide, 5/8)"
      },
      {
        "Metin": "Muhakkak ki Allah adaleti, ihsanı, akrabaya karşı cömert olmayı emreder; hayâsızlığı, kötülüğü ve zorbalığı yasaklar. İşte Allah, aklınızı başınıza alasınız diye size böyle öğüt veriyor.",
        "Kaynak": "(Nahl, 16/90)"
      },
      {
        "Metin": "Sizden, hayra çağıran, iyiliği emreden ve kötülükten alıkoyan bir topluluk bulunsun.",
        "Kaynak": "(Âl-i İmrân, 3/104)"
      },
      {
        "Metin": "…İyilik ve takvâ hususunda yardımlaşın, günah ve haksızlık yolunda yardımlaşmayın. Allah’tan korkun, çünkü Allah’ın cezası çetindir.",
        "Kaynak": "(Mâide, 5/2)"
      },
      {
        "Metin": "Sevdiğiniz şeylerden Allah yolunda harcamadıkça iyiliğe asla erişemezsiniz. Her ne harcarsanız Allah onu bilir.",
        "Kaynak": "(Âl-i İmrân, 3/92)"
      },
      {
        "Metin": "Varlıklı olan varlığından harcasın, rızkı daralmış bulunan da Allah’ın kendisine verdiği kadarından harcasın. Allah kimseyi kendi verdiğinden fazlasıyla yükümlü tutmaz. Allah bir güçlüğün ardından bir kolaylık sağlayacaktır.",
        "Kaynak": "(Talâk, 65/7)"
      },
      {
        "Metin": "… (İman eden ve rablerine dayanıp güvenenler) büyük günahlardan ve hayâsızlıklardan kaçınırlar, öfkelendiklerinde dahi bağışlarlar. Rablerinin çağrısına uyarlar, namazı özenle kılarlar. İşleri de aralarındaki danışma ile yürür. Kendilerine verdiğimiz rızıktan başkaları için harcarlar. Onlara haksız bir saldırı yapıldığında elbirliğiyle kendilerini savunurlar.",
        "Kaynak": "(Şûrâ, 42/37-39)"
      },
      {
        "Metin": "Ey iman edenler! Zannın birçoğundan sakının. Çünkü zannın bir kısmı günahtır. Birbirinizin kusurlarını ve mahremiyetlerini araştırmayın. Birbirinizin gıybetini yapmayın…",
        "Kaynak": "(Hucurât, 49/12)"
      },
      {
        "Metin": "Hakkında bilgin olmayan şeyin ardına düşme! Çünkü kulak, göz ve gönül, bunların hepsi ondan sorumludur.",
        "Kaynak": "(İsrâ, 17/36)"
      },
      {
        "Metin": "O (Allah) göğü yükseltti ve dengeyi koydu. Sakın dengeyi bozmayın.",
        "Kaynak": "(Rahmân, 55/7-8)"
      },
      {
        "Metin": "İnsanların kendi elleriyle yapıp ettikleri yüzünden karada ve denizde düzen bozuldu; böylece Allah -dönüş yapsınlar diye- işlediklerinin bir kısmını onlara tattırıyor.",
        "Kaynak": "(Rûm, 30/41)"
      }
    ]
  },
  {
    "Konu": "40 Ayette Tevhid Ve Vahdet",
    "Ayetler": [
      {
        "Metin": "De ki: “O, Allah’tır, bir tektir.” “Allah Samed’dir. (Her şey O’na muhtaçtır, O, hiçbir şeye muhtaç değildir.)” Ondan çocuk olmamıştır. (Kimsenin babası değildir.) Kendisi de doğmamıştır. (Kimsenin çocuğu değildir.)” “Hiçbir şey O’na denk ve benzer değildir.”",
        "Kaynak": "(İhlâs Sûresi, 112/1-4)"
      },
      {
        "Metin": "Allah, O’ndan başka tanrı yoktur; diridir, her şeyin varlığı O’na bağlı ve dayalıdır. Ne uykusu gelir ne de uyur. Göklerde ve yerde ne varsa hepsi O’nundur. O’nun izni olmadıkça katında hiçbir kimse şefaat edemez. Onların önlerinde ve arkalarında olanları O bilir. O’nun ilminden hiçbir şeyi -dilediği müstesna- kimse bilgisi içine sığdıramaz. O’nun kürsüsü gökleri ve yeri içine almıştır. Onları korumak kendisine zor gelmez. O yücedir, mutlak büyüktür.",
        "Kaynak": "(Bakara Sûresi, 2/255)"
      },
      {
        "Metin": "Ey iman edenler! Allah’a, peygamberine, peygamberine indirdiği kitaba ve daha önce indirdiği kitaba iman edin. Allah’ı, meleklerini, kitaplarını, peygamberlerini ve âhiret gününü inkâr eden kimse iyice sapıtmıştır.",
        "Kaynak": "(Nisâ Sûresi, 4/136)"
      },
      {
        "Metin": "İşte bu Allah sizin rabbinizdir. O’ndan başka tanrı yoktur. O her şeyin yaratıcısıdır. Öyleyse O’na kulluk edin, O her şeye vekildir. (Güvenilip dayanılacak tek varlık O’dur.)",
        "Kaynak": "(En‘âm Sûresi, 6/102)"
      },
      {
        "Metin": "Bunları, Allah’ın birliğine -şirke sapmadan- iman etmiş olarak yapın. Allah’a ortak koşan kişi, gökten düşüp parçalanan ve kuşların kapıştığı yahut rüzgârın ücra bir yere sürüklediği nesnelerden farksızdır.",
        "Kaynak": "(Hac Sûresi, 22/31)"
      },
      {
        "Metin": "Halbuki onlara, Allah’a kulluk etmeleri, Hanîfler olarak O’na yürekten inanıp boyun eğmeleri, namaz kılmaları ve zekât vermeleri emredilmişti. Doğru din de işte budur.",
        "Kaynak": "(Beyyine Sûresi, 98/5)"
      },
      {
        "Metin": "Peki gökleri ve yeri yaratan, gökten size su indiren kim? Biz o suyla, sizin bir tek ağacını bile bitiremeyeceğiniz güzel güzel bahçeler, bağlar yetiştirmekteyiz. Allah’tan başka tanrı mı! Doğrusu onlar yoldan sapmış kimselerdir.",
        "Kaynak": "(Neml Sûresi, 27/60)"
      },
      {
        "Metin": "Peki yeryüzünü yerleşmeye elverişli kılan, vadilerinden nehirler akıtan, yerde sarsılmaz dağlar yaratan, iki deniz arasına engel koyan kim? Allah’tan başka bir tanrı mı? Doğrusu onların çoğu gerçeği bilmiyorlar.",
        "Kaynak": "(Neml Sûresi, 27/61)"
      },
      {
        "Metin": "Peki darda kalan kendisine yalvardığı zaman imdadına yetişen, sıkıntısını gideren ve sizi yeryüzünün yöneticileri yapan kim? Allah’tan başka bir tanrı mı? Ne kadar da kıt düşünüyorsunuz!",
        "Kaynak": "(Neml Sûresi, 27/62)"
      },
      {
        "Metin": "Peki karaların ve denizlerin karanlıkları içinde yol bulmanızı sağlayan kim? Rüzgârları rahmetinin önünde müjdeci olarak gönderen kim? Allah’tan başka bir tanrı mı? Allah, onların ortak koştuklarından çok yücedir, münezzehtir.",
        "Kaynak": "(Neml Sûresi, 27/63)"
      },
      {
        "Metin": "Peki ilk baştan yaratan, sonra yaratmayı (durmaksızın) tekrar eden kim? Size hem gökten hem yerden rızık veren kim? Allah’tan başka bir tanrı mı? De ki: “Eğer doğru söylüyorsanız kesin delilinizi getirin bakalım!”",
        "Kaynak": "(Neml Sûresi, 27/64)"
      },
      {
        "Metin": "Eğer yerde ve gökte Allah’tan başka tanrılar bulunsaydı kesinlikle yerin göğün düzeni bozulurdu. Demek ki arşın rabbi olan Allah, onların yakıştırdıkları sıfatlardan münezzehtir.",
        "Kaynak": "(Enbiyâ Sûresi, 21/22)"
      },
      {
        "Metin": "“Allah, Meryem oğlu Mesîh’in kendisidir.” diyenler, hiç şüphesiz hakikati inkâr etmişlerdir. Oysa Mesîh, “Ey İsrâiloğulları! Benim de rabbim sizin de rabbiniz olan Allah’a kulluk edin” demişti. Bilinmeli ki her kim Allah’a ortak koşarsa Allah ona cennet yüzü göstermeyecek ve onun varacağı yer cehennem olacaktır. Zâlimlerin yardımcıları da olmayacaktır.",
        "Kaynak": "(Mâide Sûresi, 5/72)"
      },
      {
        "Metin": "De ki: “Ey ehlikitap! Sizinle bizim aramızda müşterek olan bir söze gelin: Yalnız Allah’a tapalım, O’na hiçbir şeyi ortak koşmayalım ve Allah’ı bırakıp da içimizden bazıları diğer bazılarını rab edinmesin.” Eğer yine yüz çevirirlerse, “Şahit olun ki biz müslümanlarız” deyin.",
        "Kaynak": "(Âl-i İmrân Sûresi, 3/64)"
      },
      {
        "Metin": "De ki: “Ben, yalnızca sizin gibi bir insanım. Şu var ki bana, ilâhınızın, sadece bir ilâh olduğu vahyolunuyor. Artık her kim rabbine kavuşmayı bekliyorsa dünya ve âhirete yararlı iş yapsın ve rabbine ibadette hiçbir şeyi ortak koşmasın.”",
        "Kaynak": "(Kehf Sûresi, 18/110)"
      },
      {
        "Metin": "Onlara İbrâhim’in öyküsünü de anlat. Hani o, babasına ve kavmine, “Neye tapıyorsunuz?” diye sormuştu. ”Putlara tapıyoruz ve onlara tapmaya devam edeceğiz” diye cevap verdiler. İbrâhim, “Peki ama” dedi, “Yalvardığınızda onlar sizi işitiyorlar mı? Yahut size fayda veya zarar verebiliyorlar mı?” ”Hayır ama biz atalarımızı böyle yapar bulduk” dediler. İbrâhim dedi ki: “İyi de sizin ve önceki atalarınızın neye taptığınızı hiç düşündünüz mü?” “İyi bilin ki âlemlerin rabbi dışında taptıklarınız benim düşmanımdır;”",
        "Kaynak": "(Şuarâ’ Sûresi, 26/69-77)"
      },
      {
        "Metin": "“O, beni yaratan ve bana doğru yolu gösterendir. Beni yediren ve içirendir. Hastalandığım zaman bana şifa verendir. Canımı alacak olan, sonra beni yeniden diriltecek olandır. Hesap günü hatalarımı bağışlayacağını umduğum yine O’dur. Rabbim! Bana hikmet ver ve beni iyiler arasına kat”.",
        "Kaynak": "(Şuarâ’ Sûresi, 26/78-83)"
      },
      {
        "Metin": "De ki: “Benim namazım, (her türlü) ibadetim, hayatım ve ölümüm, hepsi âlemlerin rabbi olan Allah içindir. O’nun ortağı yoktur. Bana sadece bu emrolundu ve ben müslümanların ilkiyim.” De ki: “Allah her şeyin rabbi iken ben O’ndan başka bir rab mı arayacağım?” Herkesin yaptığının sonucu kendisine aittir. Hiçbir suçlu başkasının suçunu yüklenmez. Sonunda dönüşünüz rabbinizedir ve O, hakkında anlaşmazlığa düştüğünüz gerçeği size haber verecektir.",
        "Kaynak": "(En‘âm Sûresi, 6/164)"
      },
      {
        "Metin": "Allah’ı bırakıp kendilerine fayda da zarar da veremeyen şeylere tapıyorlar ve “Bunlar Allah katında bizim aracılarımız” diyorlar. Onlara şöyle de: “Göklerde ve yerde Allah’ın bilmediği bir şeyi O’na bildirmeye mi kalkışıyorsunuz? Onların yakıştırdıkları ortaklardan O’nun yüce ve münezzeh olduğunda şüphem yoktur.”",
        "Kaynak": "(Yûnus Sûresi, 10/18)"
      },
      {
        "Metin": "Varlığı ilkin yaratan, sonra bunu tekrar eden O’dur ve bu O’nun için pek kolaydır.Göklerde ve yerde en yüce sıfat O’nundur. O mutlak galiptir, hikmet sahibidir.",
        "Kaynak": "(Rûm Sûresi, 30/27)"
      },
      {
        "Metin": "De ki: “Hangi şahidin şahitliği daha güvenilirdir?” De ki: “Benimle sizin aranızda Allah şahittir. Bu Kur’an bana, hem sizi hem de ulaştığı herkesi onunla uyarmam için vahyedildi. Yoksa siz Allah ile beraber başka tanrılar olduğuna şahitlik mi ediyorsunuz?” De ki: “Ben buna şahitlik etmem.” De ki: O, ancak bir tek Allah’tır; ben sizin ortak koştuğunuz şeylerden kesinlikle uzağım.”",
        "Kaynak": "(En‘âm Sûresi, 6/19)"
      },
      {
        "Metin": "Gerçek şu ki onlara, “Gökleri ve yeri kim yarattı?” diye soracak olsan, tereddüt etmeden “Allah” derler. De ki: “O halde söyler misiniz, Allah’ı bırakıp da taptığınız şu şeyler, Allah bana bir zarar vermek istese, O’nun vereceği zararı önleyebilirler mi? Yahut O bana bir rahmet dilese, onun rahmetini durdurabilirler mi?” De ki: “Allah bana yeter! Hakkıyla tevekkül edenler yalnız O’na güvenip dayanırlar.”",
        "Kaynak": "(Zümer Sûresi, 39/38)"
      },
      {
        "Metin": "Allah kendisine ortak koşulmasını asla bağışlamaz; bundan başkasını dilediği kimse hakkında bağışlar. Allah’a ortak koşan kimse büyük bir günah işleyerek iftira etmiş olur.",
        "Kaynak": "(Nisâ Sûresi, 4/48)"
      },
      {
        "Metin": "Allah’a ve Rasûl’üne itaat edin ve birbirinizle çekişmeyin. Sonra gevşersiniz ve gücünüz, devletiniz elden gider. Sabırlı olun. Çünkü Allah sabredenlerle beraberdir.",
        "Kaynak": "(Enfâl Sûresi, 8/46)"
      },
      {
        "Metin": "(Resulüm!) Sana da kendisinden önceki kitapları tasdik edici ve onları koruyucu olarak bu kitabı hak ile indirdik. Artık aralarında Allah’ın indirdiği ile hükmet. Sana gelen bu gerçeği bırakıp da onların isteklerine uyma. Her birinize bir şeriat ve bir yol yöntem verdik. Allah dileseydi sizi tek bir ümmet yapardı. Fakat size verdikleriyle sizi denemek istedi. Öyleyse hayırlı işlerde birbirinizle yarışın. Hepinizin dönüşü Allah’adır. Allah size hakkında ayrılığa düştüğünüz şeyleri haber verecektir.",
        "Kaynak": "(Mâide Sûresi, 5/48)"
      },
      {
        "Metin": "Bütün gönlünüzle O’na yönelin, O’na saygısızlıktan sakının, namazı kılın ve şirke sapanlardan, dinlerini parçalayıp -her bir grubun kendindekini beğendiği- fırkalara ayrılanlardan olmayın.",
        "Kaynak": "(Rûm Sûresi, 30/31-32)"
      },
      {
        "Metin": "O’nun kanıtlarından biri de, gökleri ve yeri yaratması, dillerinizin ve renklerinizin farklı olmasıdır. Kuşkusuz bunda bilenler için ibretler vardır.",
        "Kaynak": "(Rûm Sûresi, 30/22)"
      },
      {
        "Metin": "Kolaylığı seç, iyi olanı emret, cahillere aldırma!",
        "Kaynak": "(A’râf Sûresi, 7/199)"
      },
      {
        "Metin": "İyilik ve takvâ hususunda yardımlaşın, günah ve haksızlık yolunda yardımlaşmayın.Allah’tan korkun, çünkü Allah’ın cezası çetindir.",
        "Kaynak": "(Mâide Sûresi, 5/2)"
      },
      {
        "Metin": "“Ey iman edenler! Erkekler başka erkeklerle alay etmesinler; onlar kendilerinden daha iyi olabilirler; kadınlar da başka kadınlarla alay etmesinler; alay edilen kadınlar alay edenlerden daha iyi olabilirler. Biriniz diğerinizi karalamayın, birbirinize kötü ad takmayın. İman ettikten sonra fâsıklıkla anılmak ne kötüdür! Günahlarına tövbe etmeyenler yok mu, işte zalimler onlardır.”",
        "Kaynak": "(Hucurât Sûresi, 49/11)"
      },
      {
        "Metin": "“Onlardan sonra gelen (mümin) ler şöyle derler: “Ey Rabbimiz! Bizi ve bizden önce iman etmiş olan kardeşlerimizi bağışla. İman edenlere karşı kalplerimizde hiçbir kin bırakma! Ey Rabbimiz! Şüphesiz sen çok şefkatlisin, çok merhametlisin.”",
        "Kaynak": "(Haşr Sûresi, 59/10)"
      },
      {
        "Metin": "“Eğer müminlerden iki grup birbiriyle kavgaya tutuşursa hemen aralarını düzeltin; ikisinden biri diğerinin hakkına tecavüz etmiş olursa -Allah’ın emrine geri dönünceye kadar- haksızlığa sapanlara karşı savaşın; dönerlerse aralarındaki anlaşmazlığı adaletle çözüme bağlayın ve herkese hakkını verin. Allah hakkı yerine getirenleri sever.”",
        "Kaynak": "(Hucurât Sûresi, 49/9)"
      },
      {
        "Metin": "“Ey iman edenler! Hep birden barışa girin. Sakın şeytanın peşinden gitmeyin;çünkü o, apaçık düşmanınızdır.”",
        "Kaynak": "(Bakara Sûresi, 2/208)"
      },
      {
        "Metin": "“Müminlerin erkekleri de kadınları da birbirlerinin velîleridir; iyiliği teşvik eder, kötülükten alıkoyarlar, namazı kılarlar, zekâtı verirler, Allah ve resulüne itaat ederler. İşte onları Allah merhametiyle kuşatacaktır. Kuşkusuz Allah mutlak güç ve hikmet sahibidir.”",
        "Kaynak": "(Tevbe Sûresi, 9/71)"
      },
      {
        "Metin": "“Şüphesiz bu benim dosdoğru yolumdur. Buna uyun; (başka) yollara sapmayın; sonra onlar sizi Allah’ın yolundan ayırır. İşte günahtan korunmanız için Allah bunları size emretti.”",
        "Kaynak": "(En’am Sûresi, 6/153)"
      },
      {
        "Metin": "“Kendilerine apaçık belgeler geldikten sonra ihtilafa düşerek parçalananlar gibi olmayın.İşte onlar için büyük bir azap vardır.”",
        "Kaynak": "(Âl-i İmrân Sûresi, 3/105)"
      },
      {
        "Metin": "Hep birlikte Allah’ın ipine sımsıkı yapışın; bölünüp parçalanmayın. Allah’ın size olan nimetini hatırlayınız. Hani siz birbirine düşman idiniz de Allah gönüllerinizi birleştirdi ve O’nun nimeti sayesinde kardeş oldunuz. Siz bir ateş çukurunun tam kenarında iken oradan da sizi Allah kurtarmıştı. İşte Allah size âyetlerini böyle açıklıyor ki doğru yolu bulasınız.",
        "Kaynak": "(Âl-i İmrân Sûresi, 3/103)"
      },
      {
        "Metin": "“Müminler ancak kardeştirler, öyleyse iki kardeşinizin arasını düzeltin,Allah’a itaatsizlikten sakının ki rahmetine mazhar olasınız.”",
        "Kaynak": "(Hucurât Sûresi, 49/10)"
      },
      {
        "Metin": "“Ey insanlar! Şüphesiz sizi bir erkek ile bir dişiden yarattık, tanışasınız diye sizi kavim ve kabilelere ayırdık, Allah katında en değerli olanınız O’na itaatsizlikten en fazla sakınanınızdır. Allah her şeyi hakkıyla bilmektedir, her şeyden haberdardır.”",
        "Kaynak": "(Hucurât Sûresi, 49/13)"
      },
      {
        "Metin": "Ey insanlar! Sizi bir tek nefisten yaratan ve ondan da eşini yaratan, ikisinden birçok erkek ve kadın üretip yayan rabbinize itaatsizlikten sakının. Adını anarak birbirinizden dilek ve istekte bulunduğunuz Allah’a saygısızlıktan ve akrabalık haklarına riayetsizlikten de sakının. Şüphesiz Allah sizin üzerinizde gözetleyicidir.",
        "Kaynak": "(Nisâ Sûresi, 4/1)"
      }
    ]
  }
]